//#region node_modules/.nitro/vite/services/ssr/assets/4-Dy5WrYLz.js
var id = 4;
var editor = "সোহাগ আহমেদ";
var chapters = [
	{
		"title": "সম্পাদকীয়",
		"author": "সোহাগ আহমেদ",
		"bio": "",
		"paragraphs": [
			"সম্পাদকীয়",
			"দেশ ও জাতি বিনির্মাণে শিক্ষার গুরুত্ব অপরিসীম। এই বিষয়টিকে সামনে রেখে বিশ্বম্ভরপুরের শিক্ষার গুণগত পরিবর্তনের লক্ষ্যে প্রতিনয়ত কাজ করে যাচ্ছে পাবলিক ইউনিভার্সিটি স্টুডেন্টস অ্যাসোসিয়েশন অব বিশ্বম্ভরপুর (পুসাব)।",
			"ইতোমধ্যে বিশ্বম্ভরপুরবাসী দুই বার বন্যায় আক্রান্ত হয়েছে। ক্ষয়ক্ষতির পরিমাণ নেহায়েত কম নয়। অর্থনৈতিক, সামাজিক, শিক্ষা প্রভৃতি ক্ষেত্রে আমাদের সমস্যা বহুমাত্রিক। অকাল বন্যায় ক্ষতিগ্রস্থ একশ দশটি পরিবারের পাশে দাঁড়িয়েছি আমরা। পুসাবের এই ক্ষুদ্র প্রয়াসে যাঁদের সহায়তা পেয়েছি, তাঁদের অবদান কৃতজ্ঞচিত্তে স্মরণ করছি।",
			"নব প্রাণের স্পন্দনে মুখরিত পুসাবের আঙ্গিনা। যুক্ত হলো একঝাঁক তরুণ প্রাণ। তোমাদের প্রতি রইল উষ্ণ অভিনন্দন। বিভিন্ন পরীক্ষায় কৃতিত্বপূর্ণ ফলের জন্য যারা আজ সংবর্ধিত হচ্ছো; তোমাদের সাফল্যের ধারা অব্যাহত থাকুক- সেই আশা ব্যক্ত করছি।",
			"প্রকাশনা মানে বার্তা বহনকারী। আর এই প্রকাশনার মধ্যে বিশ্বম্ভরপুরের চিত্র যেভাবে ফুটে উঠবে, তেমনি ফুটে উঠবে বিশ্বম্ভরপুরবাসীর শিল্পশৈলী। পথ পরিক্রমায় পুসাবের বার্ষিক প্রকাশনা সায়রের চতুর্থ সংখ্যা প্রকাশ পেলো।",
			"ছাত্রসংগঠনের সীমাবদ্ধতা সবসময়ই থাকে। আমরাও তার ব্যতিক্রম নই। আমরা স্বপ্ন দেখি। স্বপ্ন জাগাতে ও স্বপ্ন বুনাতে সাহায্য করি। সমৃদ্ধ এক বিশ্বম্ভরপুরের স্বপ্ন নিয়ে আমাদের পথচলা। এ অভিযাত্রায় সবাই স্বাগত।",
			"সবশেষে, সায়র প্রকাশে অনেকেই বিভিন্ন উপায়ে সহযোগিতা করেছেন, আপনাদের প্রতি রইল অশেষ কৃতজ্ঞতা ও ভালবাসা।"
		]
	},
	{
		"title": "বিশ্ব আগ্রাসন, মানবতা, নৈতিকতা ও সভ্যতার সংকট",
		"author": "মোহাম্মদ জামাল উদ্দিন",
		"bio": "মোহাম্মদ জামাল হোসেন: উপদেষ্টা, পুসাব; সহকারী অধ্যাপক, রাষ্ট্রবিজ্ঞান বিভাগ, মুরারিচাঁদ কলেজ, সিলেট।",
		"paragraphs": [
			"বস্তুবাদী সভ্যতার বিরূদ্ধে ইংরেজ কবি উইলিয়াম ওয়ার্ডসওয়ার্থ প্রতিবাদী হয়ে উঠেছিলেন। তাঁর একান্ত বিশ্বাস, চিন্তাহীনভাবে প্রকৃতিকে জয় করতে গিয়ে মানুষ নিজেই নিজের সর্বনাশের পথ প্রশস্থ করে চলছে। কবির দৃষ্টিতে একটি বেদনাদায়ক সত্য প্রতিভাত হয়ে উঠেছিল। আর তা হলো শিল্প বিপ্লবের সাফল্য গর্বে গর্বিত পাশ্চত্য জগত মানুষের ধর্মীয় মূল্যবোধগুলোকে প্রত্যাখান করে চলছে। এই সম্ভাব্য বিলুপ্তির কবল থেকে মানব সংস্কৃতি ও জাতীয় ঐতিহ্য রক্ষা কল্পে তিনি মনে প্রাণে কামনা করেছিলেন, মানুষ পূণর্বার প্রত্যাবর্তন করুক তার আদর্শের দিকে।",
			"বর্তমান বিশ্বে একদিকে যেমন বিজ্ঞান প্রকৌশলের ক্ষেত্রে বিস্ময়কর অগ্রগতি সাধিত হয়েছে, অন্যদিকে ঠিক তেমনি সমগ্র মানব জাতির সার্বিক কল্যাণ এমনকি সম্পূর্ণ বিলুপ্তির আশংকাও প্রতি মুহূর্তে বাস্তব রূপ পরিগ্রহ করে চলছে। যারা আনবিক অস্ত্র নির্মাণের আদেশ দিয়ে নিজেদের বিকৃত মস্তিস্কের রাষ্ট্রনায়করূপে প্রমাণিত করেছেন, তাদের উন্মাদনার মাত্রা সামান্য পরিমাণে বৃদ্ধি পেলেই ভয়াবহ মরনাস্ত্রগুলোর বর্বরোচিত ব্যবহার শুরু হয়ে যাবে। আর এর অর্থ মানব সভ্যতা, মানব সংস্কৃতি এমনকি মানব জাতির নিশ্চিত বিলুপ্তি।",
			"বিশ্বমোড়লের ভূমিকায় মার্কিন যুক্তরাষ্ট্র পৃথিবীতে নিয়ে এসেছে বিতর্কিত বিশ্ব রাজনীতি। বুশ প্রশাসনের ‘মিশাইল প্রতিরক্ষা ব্যবস্থা’ বিশ্বব্যাপী নিন্দা কুঁড়িয়েছে। পৃথিবীর নানা জায়গায় প্রতিষ্ঠিত করেছে, ‘ইয়েস সরকার’। আফগানিস্তানের যুদ্ধের ক্ষত এখনোও শেষ হয়নি। তারপরও জাতিসংঘের সনদ লংঘন করে মার্কিন প্রেসিডেন্ট জর্জ বুশ এবং বৃটেনের প্রধানমন্ত্রী টনি ব্লেয়ার তাদের অপশক্তি নিয়ে সম্পূর্ণ অন্যায়ভাবে ইরাকের নিরীহ জনগণের উপর ঝাপিয়ে পড়েন, শুরু হয় ক্ষেপণাস্ত্র, বিমান ক্রজ মিসাইল সহ নানা ধরনের মরনাস্ত্র হামলা। ইঙ্গ-মার্কিন বাহিনী হামলা শুরুর পর শত শত ক্লাস্টার বোমা নিক্ষেপ করে ব্যাপক গণহত্যা চালায় ইরাকে।",
			"একেকটি ক্লাস্টার বোমা থেকে দুইটি ফুটবল মাঠের সমান এলাকার উপর ক্যানের আকৃতির মতো দুশটি ক্ষুদ্রাকৃতির বোমাগুলো প্যারাসুটের সাহায্যে ছড়িয়ে ছিটিয়ে ফেলা হয়। এগুলোর অধিকাংশই তাৎক্ষনিক বিস্ফোরিত হয়। উজ্জ্বল রঙের যেগুলো অবিস্ফোরিত থাকে সেগুলোর মূল লক্ষ্যই থাকে শিশুরা। শিশুরা এসব বোমা নিয়ে খেলা করে এবং বিস্ফোরিত হয়ে হাজার হাজার শিশু প্রাণ হারায় ও পঙ্গুত্ব বরণ করে। এমনকি মায়ের কোলে দুধ পানরত শিশুও রক্ষা পায়নি ক্রুজ মিশাইলের আঘাত থেকে। কেন এই বর্বরতা?",
			"চিলির আলেন্দে, উগান্ডার ইদি আমিন, মিয়ানমারের নেউইন, ইরাকের সাদ্দাম সরকারকে উৎখাত করে বিশ্ব মোড়ল ক্ষান্ত হয়নি বরং সভ্য সমাজের সকল রীতি-নীতিকে বৃদ্ধাঙ্গুলি দেখিয়ে মধ্যযুগীয় কায়দায় সার্বভৌম দেশ দখল ও সাম্রাজ্যবাদ গড়ে তুলেছে। মার্কিন সমর্থনপুষ্ঠ ইসরাইলীরা ফিলিস্তিনে তান্ডব চালিয়ে যাচ্ছে। গুয়ানতানামো বে, সুবিক বে, অন্যের প্রাসাদে ঢুকেও মরনাস্ত্র খুঁজেছেন। জেনেভা কনভেনশনের পরিবর্তে আচরণ করছে পশুর মতো। যা মানব সভ্যতার ইতিহাসে বিরল।",
			"আজ ইরাকের মূল্যবান ঐতিহাসিক নিদর্শন চুরি হচ্ছে। তা নিয়েও হচ্ছে হলদে সাংবাদিকতা। পৃথিবীবাসী আজ সিএনএন এবং বিবিসিকে মিথ্যা বলে আখ্যা দিচ্ছে। জাতিসংঘের পাশ কাটিয়ে যুক্তরাষ্ট্র ইসরাইল প্রশ্নে বার বার ভেটো প্রয়োগ করছে। আপাত দৃষ্টিতে এটাই প্রমাণিত হচ্ছে জাতিসংঘ রাবার স্ট্যাম্প ছাড়া কিছুই নয়।",
			"বিশ্বব্যাংক, আইএমএফ এসব সংস্থার কার্যক্রমের বর্হিদৃশ্য সাক্ষাত দেবতুল্য কিন্তু উদ্দেশ্য মহৎ নয়। ইতোমধ্যে অনেক দেশের নাভিশ্বাস শুরু হয়েছে এসব সাহায্যের খপ্পড়ে পড়ে। সাম্রাজ্যবাদের বিরোধীতা করার অর্থই; হচ্ছে মরণাস্ত্রের আঘাত। ঋণ করে ঘি খেয়েই চলছি আমরা-এ যে অদৃশ্যের বিধান। পৃথিবীতে চলছে ধনী দরিদ্রের বৈষম্যের পাহাড়। বাড়ছে দূর্নীতি বিলাসিতা কেলেংকারী।",
			"প্রশ্ন হলো অনুন্নত দেশগুলো কি করে এতসব সমস্যা মোকাবেলা করবে। আলাদিনের চেরাগ তো কারোর হাতে নেই। তাই আজ সময় এসেছে পরিবর্তনের। জনগণই সর্বময় ক্ষমতার উৎসস্থল। সুশাসনের পক্ষে জনগণতে দাড়াঁতে হবে। আগ্রাসন থেকে মুক্তি পেতে হলে শকুনের ন্যায় ঐক্যবদ্ধ হওয়ার সময় এসেছে।",
			"বিগত অর্ধশতাব্দীর ইতিহাস, যুক্তরাষ্ট্র, বৃটেনের মতিগতি, ইসরাইলের বর্বরতম আচরণ, রাশিয়ার কমিউনিজমের পতন ইরাকের কুয়েত দখল, টুইন টাওয়ার ধ্বংস, আফগানিস্তানে যুক্তরাষ্ট্র ও তার মিত্র বাহিনীর অমানবিক হামলা-সব কিছু যেন একই সূত্রে গাঁথা। এ যেন নিজ স্বার্থ চরিতার্থ করার পায়তারা। এই সভ্যতার বিকাশ যেন নিক্ষেপ করছে অস্ত্রের মুখে তোমাকে-আমাকে। বিশ্ব বিবেককে সচেতন হতেই হবে। নয়তো বার বার লংঘিত হবে মানবতা। নিজ স্বার্থ হবে চরিতার্থ। সময়ের কালগর্ভে হারিয়ে যাবে সভ্যতা বিকাশের লক্ষ্য। সভ্যতার বুকে শুনা যাবে শুধুই লাশের চিৎকার। মানবতা কেঁদে কেঁদে বলবে, ‘যুদ্ধ চাই না, শান্তি চাই।’ আসুন বিশ্ব বিবেককে জাগ্রত করে বন্ধ করি, ‘সভ্যতার বুকে লাশের চিৎকার।’",
			"এই সুন্দর পৃথিবীতে সবার বাঁচার অধিকার আছে। তাই আমরা সবাই বাঁচতে চাই, সুখী ও সুন্দর ভবিষ্যৎ চাই। সন্ত্রাস কারো কাম্য নয়। আমেরিকার দ্বিতীয় ভিয়েতনাম ইরাক হলে আমেরিকাই শিক্ষা পাবে। যার প্রমাণ ইরাকী বংশোদ্ভূত সাংবাদিকের বুশের প্রতি প্রকাশ্যে জুতা নিক্ষেপ। জাতিসংঘকে মার্কিন প্রভাব মুক্ত হতে হবে। আর জাতিসংঘের উচিৎ স্বাধীনতা কামী প্রতিটি গোষ্ঠীকে সন্ত্রাসী হিসেবে চিহ্নিত না করে তাদের মৌলিক অধিকার সমর্থন করা এবং তাদের স্বাধীনতা প্রদানের চেষ্টা করা। তাহলে এ পৃথিবীটাই হবে সুখী, সুন্দর ও সমৃদ্ধশালী।"
		]
	},
	{
		"title": "সমাজ ও সমাজিকীকরণ",
		"author": "শামীমুল হাসান",
		"bio": "শামীমুল হাসান: উপদেষ্টা, পুসাব; প্রভাষক, সমাজবিজ্ঞান, সরকারি মহিলা কলেজ, সুনামগঞ্জ।",
		"paragraphs": ["বর্তমান সামজব্যবস্থায় সুষ্ঠু সামাজিকীকরণের বিকল্প নেই। সামাজিকীকরণ জীবনব্যাপী শিখন প্রক্রিয়া। এটি এমন এক প্রক্রিয়া, যার মাধ্যমে ব্যক্তি তার সামাজিক পরিবেশ, রীতি-নীতি, মূল্যবোধ, আদর্শ, প্রথা, বিশ্বাস, অভ্যাস, ভাষা, ধারণা, জ্ঞান, মনোভাব দক্ষতা এবং সংস্কৃতির আরও বিভিন্ন দিকের সঙ্গে নিজেকে সামঞ্জস্য করে তোলে ও সামাজিক মানুষে পরিণত হয়। তা জন্মের পর থেকেই শুরু হয় এবং মৃত্যুর পূর্ব পর্যন্ত অব্যাহত থাকে। সামাজিকীকরণে সবচেয়ে অবদান রাখে পরিবার। সেজন্য পরিবারকে শাশ্বত বিদ্যালয় বলা হয়। সমাজের প্রতিটি ক্ষেত্রে পরিবারের ভূমিকার প্রতিফলন ঘটে থাকে। আমরা প্রায়ই বলি, ব্যবহারে বংশের পরিচয়। এটা সবাই বুঝে, যে ভালো পরিবার থেকে সুশিক্ষা পায় বিধায় সন্তান ভালো আচরণ শিখে থাকে। প্রতিটি পরিবার যদি সন্তানকে সামাজিকীকরণের মাধ্যমে সুশিক্ষা প্রদান করে তবে সুন্দর সমাজ গড়ে উঠবে এতে কোনও সন্দেহ নেই। পরিবারের পাশাপাশি সমবয়সী সঙ্গীদের দ্বারা শিশু অনুপ্রাণিত হয়, সবচেয়ে বেশি। তাইতো আমরা বলি, ‘সৎ সঙ্গে স্বর্গবাস, অসৎ সঙ্গে সর্বনাশ’ কিংবা ‘সঙ্গ দোষে লোহা জলে ভাসে’। শিশুর পরবর্তী জীবনে বিদ্যালয়, বই- পুস্তক, সাময়িকী, গণমাধ্যম প্রভৃতি মাধ্যম হতে শিক্ষা লাভ করে থাকে যেগুলোকে আমরা সামাজিকীকরণের বাহন বলে থাকি।", "বাংলাদেশ সমাজব্যবস্থায় চরিত্রের নৈতিক অধঃপতনের ফলে দুর্নীতি মাথাচাড়া দিয়ে উঠেছে, যা সুন্দর আগামীর জন্য অশুভ সংকেত বহন করছে। শিশুকাল থেকেই প্রত্যেক শিশুর নৈতিক, আদর্শিক ও ধর্মীয় মূল্যবোধ জাগ্রত করতে হবে। তার শুরুটা অবশ্যই পরিবার থেকে হতে হবে। আমরা মাদকমুক্ত, ধর্ষণমুক্ত, ইভটিজিংমুক্ত- এককথায় দুর্নীতিমুক্ত সমাজ চাই। সেজন্য সুষ্ঠু সামাজিকীকরণের মাধ্যমে নৈতিক ও আদর্শবান মানুষ গড়ে তুলতে হবে। সকলের সার্বিক সহযোগিতায় সুন্দর, উন্নত বাংলাদেশ গড়ে উঠুক-এই প্রত্যাশায়।"]
	},
	{
		"title": "সুনামগঞ্জ জেলায় কারিগরি শিক্ষা উপেক্ষিত",
		"author": "মো. মশিউর রহমান",
		"bio": "মো. মশিউর রহমান: প্রভাষক, ইংরেজি, দিগেন্দ্র বর্মন ডিগ্রি কলেজ, বিশ্বম্ভরপুর, সুনামগঞ্জ।",
		"paragraphs": ["সুনামগঞ্জ জেলা একটি হাওড়ভিত্তিক জনপদ। জেলায় ছোটোবড়ো একশ চুয়ান্নটি হাওড় রয়েছে। এখানকার লোকজনের জীবনযাত্রা স্বাভাবিকভাবেই কৃষির উপর নির্ভরশীল। হাওড়ের ফসলের উপর জেলাবাসীর সংগ্রামী জীবন কোনোভাবে টিকে থাকে। এখানে কৃষিতে বাস্তব ভিত্তিক আধুনিক প্রযুক্তি ব্যবহার না করায় কৃষিতে বিপর্যয় দেখা দিয়েছে। বিপর্যয়ের কারণ কিছুটা প্রাকৃতিক, অনেকটাই মনুষ্য সৃষ্টি। আগের মতো সোনালি ফসলের উপর নির্ভর করে জীবন চলে না। তাই কৃষকও সন্তানদের তাদের পেশায় না রেখে শিক্ষার দিকে নজর দিয়েছেন। এখানকার বেশিরভাগ লোকদের জীবন সংগ্রাম-মুখর। জেলায় প্রবাসী লোকের সংখ্যা খুবই নগণ্য। তাই জেলার সামগ্রিক উন্নতিতে শিক্ষায় গুরুত্ব আরোপ প্রয়োজন। আর বর্তমানে সাধারণ শিক্ষার চেয়ে কারিগরি শিক্ষার প্রয়োজনই বেশি। জেলার ২৫ লক্ষাধিক লোকের জীবনমান উন্নত করতে হলে সাধারণ শিক্ষার পাশাপাশি প্রযুক্তি ও কারিগরি শিক্ষায় গুরুত্ব প্রদান করা উচিত। দেশের সামগ্রিক শিক্ষা ব্যবস্থায় কিছুটা অগ্রগতি হলেও এ জেলায় শিক্ষার মান এখনও আশানুরুপ হয়নি। এর বিভিন্ন কারণও রয়েছে। জেলার হাওড়াঞ্চলের ব্যাপক এলাকা জুড়ে শিক্ষা প্রতিষ্ঠানগুলোতে অবকাঠামো, প্রয়োজনীয় শিক্ষকের অভাব এবং ঝড়ে পড়া শিক্ষার্থীর সংখ্যা বৃদ্ধি এর অন্যতম কারণ। ফলে শিক্ষার হার বরাবরেই অনেক পিছিয়ে। বিশেষ করে জেলায় কারিগরি শিক্ষার চিত্র হতাশাজনক। বর্তমান প্রযুক্তির যুগে যেখানে কারিগরি শিক্ষার ব্যাপক প্রসার প্রয়োজন। পৃথিবীর সকল উন্নত দেশ কর্মমূখী শিক্ষার উপর গুরুত্ব আরোপ করে থাকে। আর কর্মমূখী শিক্ষার কারণেই সেসব দেশ উন্নত রাষ্ট্র হিসেবে বিশ্বের বুকে মাথা উঁচু করে দাঁড়িয়ে আছে। আমাদের দেশেও বর্তমানে প্রযুক্তি ও কর্মমুখী শিক্ষার উপর সরকার গুরুত্ব প্রদান করছে। কিন্তু এ জেলায় এ ধরনের কোন উদ্যোগ লক্ষ করা যায় না। সুনামগঞ্জ জেলা প্রশাসনের ওয়েভ সাইটে শিক্ষা প্রতিষ্ঠানের যে তথ্য পাওয়া যায় তা হলো জেলায় মহাবিদ্যালয় ছাব্বিশটি। এরমধ্যে সরকারি ২টি, বেসরকারি বিদ্যালয় ২৪টি। মাধ্যমিক বিদ্যালয় দুইশ নয়টি। এর মধ্যে সরকারি পাঁচটি, বেসরকারি দুইশ চারটি। সরকারি প্রাথমিক বিদ্যালয় আটিশ ছাপ্পান্নটি, কমিউনিটি প্রাথমিক বিদ্যালয় চারটি, মাদ্রাসা (সকল) সাতানব্বইটি নিয়ে গঠিত। এ জেলায় স্বাক্ষরতার হার ৩৫%। এরমধ্যে পুরুষ ৩৬.০৯% ও মহিলা- ৩৩.০১%। তালিকাই বলে দেয় জেলায় সাধারণ শিক্ষা ও কারিগরি শিক্ষার বাস্তবচিত্র। কারিগরি শিক্ষা প্রদানে স্কুল ও কলেজের সংখ্যা হাতে গোণা। এখানে নেই কোন ডিপ্লোমা প্রদানকারী কারিগরি শিক্ষা প্রতিষ্ঠান। একটি নার্সিং ও একটি টেক্সটাইল ইনস্টিটিউট স্থাপনের উদ্যোগ নেওয়া হলেও সেটা কবে বাস্তবায়ন হবে তা বলা যাচ্ছে না। এ দুটি প্রতিষ্ঠান স্থাপন করে দ্রুত এখানে কারিগরি শিক্ষার বিস্তার ঘটানো উচিৎ। জেলা শহরে পাঁচশ বেডের একটি হাসপাতাল ও মেডিক্যাল কলেজ স্থাপনের উদ্যোগ নেওয়া হয়েছে। মেডিক্যালটি স্থাপনে জেলা শহর থেকে বার কিলোমিটার দূরে একটি স্থান নির্ধারণ করা হয়েছে। স্থান নির্বাচন নিয়ে পক্ষে বিপক্ষে বেশ বিতর্ক সৃষ্টি হয়েছে। অনেকেই প্রস্তাব করেছেন শহরের কাছাকাছি কোনো স্থানে মেডিক্যাল কলেজটি স্থাপন করা হোক। স্থান নিয়ে যত বিতর্কই আসুক আমাদের সুনামগঞ্জবাসীর দাবি এ হাসপাতালটি স্থাপনের মাধ্যমে জেলায় স্বাস্থ্য সেবায় অগ্রগতি ও কারিগরি শিক্ষার প্রসার হউক। জেলা শহরে মাত্র দুটি শিক্ষা প্রতিষ্ঠানে কারিগরি বোর্ডের অধীনে একাদশ শ্রেণিতে বিজনেস ম্যানেজমেন্ট শাখা চালু রয়েছে। একটি হলো বুলচান্দ হাইস্কুল অ্যান্ড কলেজ আর অপরটি এইচএমপি উচ্চবিদ্যালয় অ্যান্ড কলেজ। শহরে আর কোথাও কারিগরি বিষয়ে শিক্ষা গ্রহণের সুযোগ নেই। দেশে দিন দিন কর্মমুখী শিক্ষার চাহিদা বৃদ্ধি পেলেও সুনামগঞ্জের শিক্ষার্থীরা সে সুযোগ থেকে বঞ্চিত হচ্ছে। এর প্রধান দুইটি কারণের একটি হলো এখানকার শিক্ষার্থী ও অভিভাবকদের কারিগরি শিক্ষার প্রতি উদাসীনতা আর অপরটি হলো শিক্ষাগ্রহণের সুযোগ না থাকা।", "এ-দুটো জেলার তরুণতরুণীরা কর্মমুখী শিক্ষা থেকে বঞ্চিত হচ্ছে। জেলায় মাত্র দুটি সরকারি কারিগরি শিক্ষা প্রতিষ্ঠান রয়েছে। ছাতক টেকনিক্যাল স্কুল অ্যান্ড কলেজ ও সুনামগঞ্জ সরকারি টেকনিক্যাল স্কুল অ্যান্ড কলেজ। সুনামগঞ্জ শহরে অবস্থিত এ প্রতিষ্ঠানে দীর্ঘদিন পরে সিভিল ইঞ্জিনিয়ারিং বিষয়ে ডিপ্লোমা কোর্স চালু হয়েছে। এ জেলায় উপজেলা পর্যায়ে একমাত্র দিরাই বেসরকারি পর্যায়ে ২০১৬ সালে প্রতিষ্ঠিত সুরঞ্জিত সেনগুপ্ত পলিটেকনিক ইনস্টিটিউট এ-তিনটি বিষয়ে ডিপ্লোমা কোর্স চালু হয়েছে। বিষয়গুলো হলো সিভিল, ইলেকট্রিকেল এবং কম্পিউটার ইঞ্জিনিয়ারিং। বিশ্বম্ভরপুর উপজেলার পলাশে ২০১০ সালে এলাকার শিক্ষানুরাগী পদস্থ সরকারি কর্মকর্তা আতাউল গনির উদ্যোগে হাজেরা মুসলিম টেকনিক্যাল স্কুল অ্যান্ড কলেজ, পলাশ নামে একটি কারিগরি প্রতিষ্ঠান স্থাপন করা হয়েছে। বর্তমানে সেখানে পাঁচ শতাধিকের উপরে শিক্ষার্থী স্কুল ও কলেজ পর্যায়ে অধ্যয়ন করছে। জেলার আর কোথাও কারিগরি শিক্ষা প্রতিষ্ঠান নেই। ১৯৯৫ সালে প্রতিষ্ঠিত সুনামগঞ্জ যুব প্রশিক্ষণ অধিদপ্তর এ বিভিন্ন ট্রেডে জেলার বেকার তরুণ তরুণীরা প্রশিক্ষণগ্রহণ করে নিজেকে সাবলম্বী করছে। এ সুযোগ জেলায় প্রতি উপজেলায় বিস্তৃত করা উচিত। হাওড়ভিত্তিক এ-জেলায় বেকারের সংখ্যা দিন দিন বেড়েই চলছে। প্রতিবছর প্রচুর ছাত্রছাত্রী সাধারণ শিক্ষায় উচ্চ শিক্ষাগ্রহণ করে চাকুরি না পেয়ে হতাশ হয়ে পড়ছে। সরকারিভাবে প্রতি উপজেলায় কম্পিউটার প্রশিক্ষণ প্রদানের মাধ্যমে বেকার তরুণতরুণীদের স্বাবলম্বী করে তোলা উচিত। এখনও অনেক উচ্চ শিক্ষিত তরুণতরুণী রয়েছে যাদের কম্পিটারের বেসিক জ্ঞান নেই, এটা বর্তমান সময়ে খুবই লজ্জার বিষয়। কারিগরি শিক্ষাগ্রহণ করে, ইংরেজি বিষয়ে ভাষাদক্ষতা নিয়ে একজন তরুণ বা তরুণী নিজেকে দক্ষ মানবসম্পদ হিসেবে গড়ে তুলতে পারে অতি সহজেই। শুধু এই দুটি বিষয়ে দক্ষতা না থাকায় বেকারের তালিকায় তার নাম সংযুক্ত হচ্ছে। এখন গ্রামে গ্রামে উচ্চ শিক্ষিত লোক দেখা যায়। কিন্তু প্রতি গ্রামে ইলেকট্রিক কাজে, ফ্রিজ মেরামতের জন্যে এবং মোবাইল মোরামতের লোক পাওয়া যায় না। একথা আমরা সবাই বুঝতে পারি সাধারণ শিক্ষার চেয়ে কারিগরি শিক্ষার গুরুত্ব বেশি। কিন্তু কারিগরি শিক্ষাগ্রহণের সুযোগ সেভাবে নেই। সুনামগঞ্জ জেলায় কারিগরি শিক্ষা বিস্তারে স্থানীয় সাংসদবৃন্দ গুরুত্বপূর্ণ ভূমিকা পালন করতে পারেন। প্রতি উপজেলায় কারিগরি শিক্ষা প্রতিষ্ঠান স্থাপনে বেসরকারি পর্যায়ে শিক্ষানুরাগী ব্যক্তিবর্গকে উৎসাহিত করতে হবে। অভিভাবকদের দৃষ্টিভঙ্গির পরিবর্তন করতে হবে। ছেলে-মেয়েদেরকে সাধারণ শিক্ষায় ভর্তির পরিবর্তে সুযোগ থাকলে কারিগরি শিক্ষায় ভর্তি করুন। সন্তানকে বেকারত্বের হাত থেকে বাঁচান। আসুন শ্লোগন তুলি, ‘কারিগরি শিক্ষাগ্রহণ করি, আলোকিত জীবন গড়ি।’"]
	},
	{
		"title": "দাদু কত কথা বলে",
		"author": "ধীরেন্দ্র কুমার দেবনাথ শ্যামল",
		"bio": "লেখক: প্রধান শিক্ষক, ভাদেরটেক সরকারি প্রাথমিক বিদ্যালয়।",
		"paragraphs": [
			"[পূজা, আঁখি, তৃণা ও তাদের দাদু অনেক দিন পর গল্পের আসরে বসেছে।।",
			"দাদু: কেমন আছো, দিদিমনিরা?",
			"পূজা, আঁখি ও তৃণা: আমরা ভালো আছি। তুমি কেমন আছো? অনেক দিন পর আমরা গল্পের আসরে বসেছি। আজ আমাদের কি গল্প শুনাবে, দাদু?",
			"দাদু: কী গল্প শুনাবো দিদি মনিরা? কিছুইতো মনে করতে পারছিনা। আঁখি: এত দিন এসো নি কেন দাদু?",
			"দাদু: বেড়াতে গিয়েছিলাম।",
			"পূজা: কোথায় গিয়েছিলে দাদু?",
			"তৃণা: আমাকে তুমি নাও নি কেন দাদু? আমি তোমার সঙ্গে রাগ করেছি। আর কোন কথা বলবো না। দাদু তুমিতো আমার লক্ষী দাদু। তুমি অনেক ছোট। আমরা যে জায়গায় গিয়েছিলাম, সেখানে তুমি যেতে পারবে না।",
			"আঁখি: কোথায় গিয়েছিলে দাদু!",
			"দাদু চন্দ্রনাথ ধাম।",
			"পূজা: চন্দ্রনাথ ধাম কোথায়?",
			"তৃণা: কেন, চন্দ্রনাথ ধাম তো চট্টগ্রামে।",
			"দাদু: তুমি কিভাবে জানলে?",
			"তৃণা: আমার সাধারণ জ্ঞানের বই আছে না!",
			"দাদু: আজ তোমাদের চন্দ্রনাথ ধামের গল্পই বলি, কেমন?",
			"আঁখি: গল্প শুরু করো দাদু।",
			"দাদু: সিলেট থেকে ট্রেনে করে চট্টগ্রাম, তারপর চট্টগ্রাম থেকে বাসে চন্দ্রনাথ ধাম। চন্দ্রনাথ ধামে অনেক মন্দির দেখা হলো। তারপর সীতাকুন্ডে। সীতাকুন্ড দেখার পর",
			"(সবাই একত্রে বলল, তাই বলো।)",
			"আবার চট্টগ্রাম থেকে সমুদ্র সৈকতে অনেক সময় অতিবাহিত করেছি। সমুদ্রের পানি লবণাক্ত।",
			"আঁখি: সমুদ্রের পানি লবণাক্ত কেন?",
			"পূজা: আঁখি, তুই জানিস না! সমুদ্রের পানিতে যে লবণ থাকে।",
			"তৃণা: সমুদ্রের পানিতে লবণ আছে?",
			"দাদু: তৃণা তুমি সুন্দর কথা বলেছো। সৈকতে হাঁটছি। সমুদ্র পাড়ের গাছগুলো আবছা আবছা লাগছে। হঠাৎ করে নজর পড়ে লম্বা সাদা কাপড় পরে কে যেন দৌড়াচ্ছে। চোখে আবছা আবছা লাগছে। ভূত-টুত নাকি?",
			"তৃণা: দাদু! ভূত কী?",
			"পূজা: ভূত বলতে কিছু নাই, ওটা মনের কল্পনা।",
			"আঁখি: দাদু! তোমার কথা শুনে আমার ভয় করছে। ইয়া লম্বা ভুত। আমি শুনেছি কবরে ভূত আছে।",
			"দাদু: ভয় পাওয়ার কোন কিছু নেই। ওটা মনের ভয় মাত্র।",
			"পূঁজা: আঁখি, তুইতো বিজ্ঞান বিভাগে পড়িস। বিজ্ঞানে ভূত বলতে কিছু নাই।",
			"তৃণা: আমি ভূতের গল্প জানি।",
			"দাদু: এবার তোমার ধাম। পূজা ও আঁখি তোমরা তো নবম শ্রেণিতে পড়ো। তৃণা বলেছে,",
			"'সমূদ্রে লবণ আছে'; আঁখি বলেছে, 'কবরে ভূত আছে'। এই কথা গুলো যদি আমরা সুন্দর করে সাজাই তবে তোমাদের গণিতের ত্রিকোণমিতির সূত্র মনে রাখার সহজ উপায় হবে।",
			"পূজা ও আঁখি: কিভাবে?",
			"দাদু: তোমরা তাহলে শুনো।",
			"১. সমুদ্রে লবণ আছে।",
			"সমুদ্র = sin A, লবণ = লম্ব, আছে অতিভূজ। sin A = লম্ব/অতিভূজ। cosec A = অতিভূজ/ লম্ব",
			"২. কবরে ভয় আছে। কবর = cosA, ভয় = ভূমি, আছে অতিভূজ। cos A = ভূমি/অতিভূজ। sec A = অতিভূজ/ভূমি",
			"৩. টেরা লম্বা ভূত। টেরা = tan A, লম্বা = লম্ব, ভূত ভূমি। tan A=লম্ব/ভূমি। cot A = ভূমি/লম্ব",
			"পূজা ও আঁখি: ভারি সুন্দর তো দাদু। তৃণা: দাদু! তোমার মাথায় এতো বুদ্ধি।",
			"দাদু: মা, ডাকছে নাস্তা খাওয়ার জন্য। চলো সবাই আজ উঠি। তোমরা ভালো থেকো।"
		]
	},
	{
		"title": "বৃত্তবন্দী",
		"author": "আবদুল্লাহ আল নোমান",
		"bio": "আবদুল্লাহ আল নোমান: সাবেক সভাপতি (প্রথম কার্যনির্বাহী পর্ষদ), পুসাব।",
		"paragraphs": [
			"২০১৪ সালের ৩১শে জুলাই যখন পুসাবের প্রতিষ্ঠা, তখন সর্বসাকূল্যে এর সদস্যসংখ্যা ছিল ৩০। ওই বছর প্রথম বারের মত পুসাবের ইদ পুনর্মিলন ও কৃতি সংবর্ধনার আয়োজন করা হয়। বার্ষিক প্রকাশনা সায়রের গোড়াপত্তন তখন থেকেই।",
			"প্রথম সংখ্যায় মোট ছয়টি ব্যাচের ৪১ জন সদস্যের নাম অন্তর্ভুক্ত হয়। ব্যাচভিত্তিতে সর্বনিম্ন চার জন, সর্বোচ্চ এগার জন ছিল সে তালিকায়। এই ছিল আমাদের উপজেলার শিক্ষার্থীদের বিভিন্ন সরকারি বিশ্ববিদ্যালয়, মেডিক্যাল কলেজ ও ইঞ্জিনিয়ারিং কলেজসমূহে অধ্যয়নের চিত্র।",
			"সময় বদলের সঙ্গে সঙ্গে এ চিত্র পাল্টাতে থাকে। তবে পাল্টানোর গতি মন্থর। এ বছর বিভিন্ন সরকারি বিশ্ববিদ্যালয়, মেডিক্যাল কলেজ ও ইঞ্জিনিয়ারিং কলেজে ভর্তি হয়েছে ২৩ জন। তাদের সবাই পুসাবের নবীন সদস্য। প্রথমে যেখানে মোট সদস্যই ছিল ৪১ জন, চতুর্থ বছরে পদার্পণের প্রাক্কালে এক বছরে ২৪ জন নতুন সদস্য যুক্ত হওয়া যথেষ্ট স্বস্তিদায়ক। গত বছর ১৩ ছিল সংখ্যাটা। সদস্যসংখ্যা বৃদ্ধিতে পুসাবের কর্মকান্ডের কার্যকারিতা কতটুকু, ভবিষ্যতই তা বলে দিবে।",
			"উপজেলা হতে বর্তমানে দেশের বিভিন্ন সরকারি বিশ্ববিদ্যালয়, মেডিক্যাল কলেজ ও ইঞ্জিনিয়ারিং কলেজসমূহে অধ্যয়ন করছে শতাধিক শিক্ষার্থী। বিশ্বম্ভরপুরের সামগ্রিক অর্থনৈতিক, সামাজিক ও শিক্ষার প্রেক্ষাপট বিবেচনা নিলে এই পরিসংখ্যান আমাদের আশার পালে নব-উদ্যম দেখায়।",
			"দেশের অন্যান্য অঞ্চলের সঙ্গে নিজেদের তুলনা করলে হতাশ হই। আমাদের সবচেয়ে কাছের বিশ্ববিদ্যালয়, শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়ে আমাদের শিক্ষার্থীর সংখ্যা ৩০ এর কিছু বেশি। সদূর মেহেরপুর থেকে আসা শিক্ষার্থীদের পরিমাণ তার চেয়েও ঢের বেশি! ঢাকা বিশ্ববিদ্যালয়ের কোথাও বসে আড্ডা দিতে চাইলে, দশ-বারজনের বেশি হয় না। অথচ, দেশের অন্যান্য অঞ্চলের একটা গ্রাম থেকেই এর চেয়ে বেশি শিক্ষার্থী পড়তে আসে এখানে!",
			"মেডিক্যাল ও বিশ্ববিদ্যালয়গুলোর বিজ্ঞান অনুষদগুলোতে আমাদের পদচারণা খুবই কম। এর পেছনে কারণ ততোধিক। উপজেলায় বিজ্ঞান শিক্ষার যথোপযুক্ত পরিবেশ নেই বললেই চলে। অথচ বিজ্ঞান বিভাগে অন্তত এইচএসসি পর্যন্ত পড়লে, অন্যান্য বিভাগের শিক্ষার্থীর তুলনায় সে কিছুটা হলেও এগিয়ে থাকে। আমাদের শিক্ষার্থীদের বিজ্ঞানভীতি সবসময়ই ছিল। তাদের উপর সব দোষ চাপালে হবে না। ভীতি কাটাতে শিক্ষক ও অভিভাবকের অগ্রণী ভূমিকা পালন করতে হবে।",
			"ইতোমধ্যে দিগেন্দ্র বর্মন কলেজকে সরকারিকরণ করা হয়েছে। আশা করি, শীঘ্রই নানাবিধ সমস্যা কাটিয়ে উঠবে কলেজটি। দক্ষ শিক্ষকের অভাব দেশের প্রতিটি শিক্ষা প্রতিষ্ঠানেই আছে, এ কলেজটিও তার ব্যতিক্রম নয়। দক্ষ ও পর্যাপ্ত শিক্ষক যেন কলেজটিতে থাকেন, সে ব্যাপারে প্রশাসনের নজর দিতে হবে।",
			"আরেকটি ব্যপার হলো, আমাদের অধিকাংশ পরিবারের সংসারই চালানো যেখানে দায়, সেখানে পড়াশোনা বিলাসিতার পর্যায়ে পড়ে। সেজন্য অনেক মেধাবী শিক্ষার্থীরা ওঠে আসতে পারছে না। এলাকার উচ্চবিত্তদের প্রতি বিনীত অনুরোধ, এদের খুঁজে বের করে দায়িত্ব নিন। শিক্ষা বিতরণকে ব্রত হিসেবে নিয়ে আমাদের শ্রদ্ধেয় শিক্ষকমন্ডলী দায়িত্ব পালন করছেন। গরীব মেধাবীদের প্রতি বিশেষ নজর দিতে তাঁদের প্রতি বিনীত অনুরোধ করছি।",
			"সবার সম্মিলিত প্রয়াসে ‘বিশের কোটা’য় বন্দি না থেকে আরো এগিয়ে যাবে বিশ্বম্ভরপুর। প্রতিবছর শতাধিক সদস্য যুক্ত হবে পুসাবে, সেই আশায় বুক বাঁধি।"
		]
	},
	{
		"title": "মা, ও মা! ওঠো",
		"author": "অনুপ তালুকদার",
		"bio": "অনুপ তালুকদার: সাবেক সহসভাপতি (প্রথম কার্যনির্বাহী পর্ষদ), পুসাব এবং শিক্ষার্থী, স্যার সলিমুল্লাহ মেডিক্যাল কলেজ, ঢাকা।",
		"paragraphs": [
			"আমরা মানুষ, তাই আমরা স্বভাবতই খুব সম্পর্ক পাগল। সুন্দর একটা সম্পর্কের জন্যে আমরা পৃথিবীর এক প্রান্ত থেকে অপর প্রান্তে, জ্ঞানের এ গলি থেকে ও গলি- সবগলিতেই বিচরণ করি। কিন্তু সুন্দর মহৎ সম্পর্ক মানুষ তৈরি করতে পারে না, ইহা ঈশ্বরের দান। পৃথিবীতে এইরকম মহৎ কিছু সম্পর্ক আছে, যেগুলো থাকার কারণে শত দুঃখের মাঝেও অন্তিম এক সুখ আশ্রয়ের স্থান ঘটে।",
			"ঠিক সেই রকম একটা সম্পর্ক হলো বাবা-মেয়ের সম্পর্ক। এই বাবা-মেয়ের মহত সম্পর্কের মধ্যকার কিছু কিছু ঘটনা আমাদের সুন্দর দিনের স্বপ্ন দেখায়, আবার কিছু কিছু ঘটনা আমাদের অশ্রু বিয়োগ ঘটায়। এই রকম অশ্রু বিয়োগান্তক এক ঘটনার সাক্ষী হয়েছিলাম কয়েকদিন আগে। সেই ঘটনাটিই এখানে বর্ণনা করছি।",
			"রাত ১২টা। বসে আছি মিটফোর্ড রোড়ের হাসপাতাল সংলগ্ন একটা অস্থায়ী খাবার দোকানে। রাত্রিকালীন পরটা-ভাজি খাওয়ার জন্যে গিয়েছি সেখানে। অর্ডার দেওয়ার কিছুক্ষণ পরেই পরম আরাধ্য পরটা-ভাজি আসলো। খুব মনযোগ দিয়ে খাওয়া শুরু করলাম, হঠাৎ করে পেছন থেকে কিছু একটার ধাক্কা খেলাম।",
			"মনে মনে ভয় পেয়ে গিয়েছিলাম, কোনও ট্রাক এসে উঠে যাচ্ছে না তো (মিটফোর্ড রোড রাতের বেলায় সম্পূর্ণই ট্রাকের দখলে থাকে তো তাই)! আমি মস্তিষ্কের নির্দেশে তখনই পিছন ফিরে তাকালাম। দেখি, ছিন্ন বস্ত্র পরিহিত একটা লোক (রাস্তার ক্ষীণ আলোয় তার চেহারাটা ভাল দেখা যাচ্ছে না) ‘পানি’, ‘পানি’ বলে সে আরও সামনের দিকে এগিয়ে আসছে। বুঝতে বাকি থাকল না যে লোকটা অন্ধ ভিক্ষুক ।",
			"সামান্য বাঁধা দিতেই লোকটা আমার সামনে এসে থেমে গেল। অবাক হয়ে দেখলাম, সঙ্গে সঙ্গেই তার কোল থেকে ছোটো একটা বাচ্চা মেয়ে নেমে আসলো। মেয়েটি চোখে মুখে ঘুমের যে আভা দেখলাম মনে হচ্ছিলো রাজ্যের সব ঘুম আজ তার চোখে। সে কোল থেকে নেমেই, আমি যে বেঞ্চিতে বসেছিলাম সেই বেঞ্চিতে মাথা রেখে অদ্ভুতভঙ্গিতে ঘুমিয়ে পড়লো। তার ঘুমানো দেখে মনে হলো, ঈশ্বরের সৃষ্টি বিশাল। এ পৃথিবীতে এই নবাগতার জায়গা এতো কম! কেন স্রষ্টার সৃষ্টির মাঝে এতো বৈষম্য?",
			"এসব চিন্তায় যখন মগ্ন আমি তখন দেখি, দোকানি ভিক্ষুককে লোকটাকে এক গ্লাস পানি দিয়েছে। লোকটা পানির গ্লাসটা হাতে নিয়ে তার ঘুমন্ত মেয়েকে ডাকতে শুরু করলো, ‘মা, ও মা! উঠো, তোমার জন্যে পানি আনছি।’",
			"কী পরম মমতার সে ডাক, কিন্তু তার মেয়ে সে ডাক শুনল না, সে আবার ডাকল। দ্বিতীয়বার হতভাগ্য পিতার ডাক শুনার পর তার মেয়ের ঘুম ভাঙলো। পানির গ্লাসটা সামনে দিতেই, গ্লাসের পানি খুব তাড়াতাড়ি পান করা শুরু করল। দেখে মনে হলো, রাতে হয়ত কিছু খায় নি, পানি পর্যন্ত না। হয়ত পানি বলতে বলতে মেয়েটি ঘুমিয়ে পড়েছিল।",
			"তাই হয়ত ভিক্ষুকটা হন্য হয়ে পানি খুঁজতে খুঁজতে দোকানের কাছে উপস্থিত হয়েছে। মেয়েটির পানি খাওয়া শেষ হলো, সে আবার তার আগের জায়গায় ঘুমিয়ে পড়ল। ভিক্ষুক লোকটি, পানির গ্লাসটা দোকানিকে দিয়ে তার ঘুমন্ত মেয়েকে কোলে তোলে অন্ধকার রাস্তার দিকে যাত্রা শুরু করে দিলো।",
			"মেয়েটি পরম মমতায় তার বাবাকে জড়িয়ে ধরে ঘুমিয়ে থাকল। কি সুন্দর দৃশ্য! কতটা মহান! কোনও ভাষাতেই এ দৃশ্য বর্ণনা করা সম্ভব না। আমি চোখের জল আটকাতে পারলাম না। আমি লোকটার যাত্রাপথের দিকে তাকিয়ে থাকলাম। অন্ধকার রাস্তায় খুব অল্প সময়েই লোকটি আমার দৃষ্টিসীমার বাইরে চলে গেল। কিন্তু এক হতভাগ্য পিতা তার হতভাগী কন্যার প্রতি পিতৃস্নেহের যে রূপ আমি দেখলাম, তা আমার মনে জ্বলন্ত অগ্নিকুন্ডের মতো জ্বল জ্বল করছিল।",
			"এই হতভাগ্য পিতা ঐ রাতের জন্য হয়ত তার মেয়েকে পানি খাওয়াতে পেরেছিল, কিন্তু পরের রাতে যে এইটুকু পানি অন্তত খাওয়াতে পারবে এমনটা সে জানে না। এমনি হতভাগ্য তার জীবন, একে তো সে সহায় সম্বলহীন, অপরদিকে সে অন্ধ। মানুষের করুণার উপরে বাঁচতে হয় তাকে। কিন্তু তার কোলের বাচ্চাটির প্রতি তার মমতার কোনও অন্ত নেই, সে মন প্রাণ উজাড় করে তার বাচ্চাটিকে ভাল ভাবে বড়ো কওে তুলতে চায়।",
			"কিন্তু আমাদের সমাজ কি তা করতে দিবে? আমাদের সমাজ যাদের অনেক আছে তাদেও প্রতি অনেক দয়াশীল কিন্তু যাদের কিছু নাই তাদের প্রতি খুবই মর্মান্তিক। তাই সমাজের অমোঘ নিয়মে সময়ের ব্যবধানে সে ও তার আদরের নিষ্পাপ মেয়েটি নিক্ষিপ্ত হবে সমাজের আস্তাকুঁড়ে। এই নিষ্পাপ বাচ্চার অনাগত ভবিষ্যতের কথা চিন্তা করে তার পরম মমতাময় পিতার বুকটা নিশ্চয়ই চাপা আর্তনাদে ভরে। এ আর্তনাদ তার হৃদয়ে অবিরাম রক্তক্ষরণ ঘটায় হয়তো বা বোবা কান্না হয়ে অশ্রু হয়ে ঝরে পড়ে। এ রক্তক্ষরণ আমাদের লোকচক্ষুর দৃষ্টিগোচর হয় না, আর এ অশ্রু অন্ধকারে ঝরে আবার অন্ধকারেই হারিয়ে যায়।"
		]
	},
	{
		"title": "স্বপ্ন দেখি স্বপ্ন দেখাই",
		"author": "জাহিদুল ইসলাম",
		"bio": "জাহিদুল ইসলাম: সাবেক সভাপতি (দ্বিতীয় কার্যকরী পর্ষদ), পুসাব এবং শিক্ষার্থী, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"‘মানুষ তার স্বপ্নের সমান বড়ো’- এই কথাটি বলেছেন, অধ্যাপক আবদুল্লাহ আবু সায়ীদ। সত্যিই মানুষ ততটুকু বড়ো; যতটুকু সে নিজেকে ভাবে, যতটুকু সে স্বপ্ন দেখে। দেশের অন্যতম বৃহৎ জেলা হলেও সুনামগঞ্জ এখনও শিক্ষা ও অর্থনীতি দিক দিয়ে অনেক পিছিয়ে। সাক্ষরতার হারে সবার পেছনে। মাত্র ৩৪%। যা সত্যিই লজ্জাজনক। অথচ প্রাকৃতিক সৌন্দর্যের লীলাভূমি, রয়েছে প্রাকৃতিক সম্পদও। প্রবাদ আছে মৎস, পাথর ও ধান সুনামগঞ্জের প্রাণ। কিন্তু ধীরে ধীরে এসব সম্পদ এখন হারিয়ে যেতে শুরু হয়েছে। অনেক কিছুই আর আগের মত নেই। সুনামগঞ্জ জেলার অন্যতম অনগ্রসর উপজেলা হলো বিশ্বম্ভরপুর। অর্থনৈতিক দিক থেকে, শিক্ষাগত দিক থেকেও অনেক পিছিয়ে এ উপজেলা।",
			"এ অবস্থা থেকে কেবল শিক্ষার মাধ্যমেই উপজেলার সার্বিক চিত্র পরিবর্তন সম্ভব। এই বিশ্বাসকে ধারণ করে ২০১৪ সালে কিছু স্বপ্নবাজ তরুণের হাত ধরে পুসাবের জন্ম। পুসাব প্রতিষ্ঠালগ্ন থেকেই নানাবিধ কর্মকান্ডের মাধ্যমে শিক্ষার আলো ছড়িয়ে যাচ্ছে। স্বপ্ন ছড়িয়ে দিচ্ছে স্কুল কলেজের শিক্ষার্থীদের কাছে। শিক্ষার্থীদের নিয়ে নানাবিধ শিক্ষামূলক প্রোগ্রাম পরিচালনা করছে। বছরব্যাপী স্কুল-কলেজগুলোতে মোটিভেশনাল প্রোগ্রাম, বিতর্ক প্রতিযোগিতা আয়োজন করছে সংগঠনটি। শিক্ষার্থীদের প্রতিযোগিতামূলক মনোভাব গড়ে তোলার জন্য বৃত্তি পরীক্ষার আয়োজন করেছে- যা ছিল প্রশংসনীয় কাজগুলোর অন্যতম। পুসাব নিয়মিতভাবে অসচ্ছল মেধাবীদের নানাবিধ সহযোগিতা দিয়ে আসছে। সংগঠনটি তাদের কর্মকান্ডের মাধ্যমে সমাজের সচেতন মানুষ এবং শিক্ষার্থীদের মধ্যে আস্থা অর্জন করেছে। বর্তমানে অন্যান্য উপজেলার চেয়ে বিশ্বম্ভরপুর উপজেলায় বিশ্ববিদ্যালয় পড়ুয়া শিক্ষার্থী দিন দিন বাড়ছে। উল্লেখ্য, পুসাব প্রতিষ্ঠাকালীন সময়ে ঢাবিতে মাত্র ২ জন ছিল বর্তমানে সেখানে ১৬ জন অধ্যয়রত। দেশের সরকারি মেডিক্যালে আছে ৮ থেকে ১০ জন। এছাড়াও বর্তমানে দেশের পাবলিক বিশ্ববিদ্যালয়গুলোতে উপজেলার শতাধিক শিক্ষার্থীরা রয়েছে। পুসাব নিরলসভাবে কাজ করছে উপজেলার সার্বিক উন্নয়নে তথা শিক্ষার উন্নয়নে কাজ করছে। পুসাবের এই স্বপ্নযাত্রায় সঙ্গী হয়ে আছেন উপজেলার অনেক কৃতিসন্তান, যারা দেশের পাবলিক বিশ্ববিদ্যালয় থেকে উচ্চশিক্ষা নিয়ে বর্তমানে সুনামের সঙ্গে সরকারের বিভিন্ন উচ্চপদস্থ কর্মকর্তা হিসেবে দায়িত্ব পালন করছেন। অনেকেই আবার নিজের সৃজনশীল মেধা দ্বারা স্বনামধন্য ব্যবসায়ী হতে পেরেছেন। যাদের কাছ থেকে প্রতিনিয়ত অণুপ্রাণিত হই। সম্মিলিত প্রয়াসই আজকের পুসাব।",
			"সম্প্রতি সুনামগঞ্জবাসীর উপর দিয়ে বয়ে যায় স্মরণকালের সবচেয়ে ভয়াবহ দূর্যোগ। এমন দুঃসময় গত ৬০/৭০ বছরেও আসেনি। আগাম বন্যা বেঁচে থাকার একমাত্র সম্বল ফসলেহানি ঘটায়। বর্ষা যেতে না যেতেই আবার আঘাত হানে বন্যা। অন্যান্য অনেক সংস্থার মতো পুসাবও বন্যার্ত শিক্ষার্থীদের মধ্যে শিক্ষা উপকরণ ও ত্রাণ বিতরণ করেছে। জেলার এমন দুঃসময়ে সমাজের সকল বিত্তবান মানুষ এবং সরকারের সুদৃষ্টি একান্ত কাম্য। সর্বোপরি, আল্লাহতায়ালা সুনামগঞ্জবাসীকে সকল প্রকার দুর্যোগ হতে রক্ষা করুক- এই দোয়া করি। পুসাবের কর্মকাণ্ড হোক আরো সৃষ্টিশীল। হাওড়পাড়ের হাসিমুখগুলোর আলো ছড়িয়ে যাক দেশ-দেশান্তরে। শুদ্ধতায়, বিশুদ্ধতায় পরিপূর্ণ হোক পুসাবের স্বপ্ন।"
		]
	},
	{
		"title": "টাঙ্গুয়ার হাওড় ও কিছু কথা",
		"author": "আব্দুল্লাহ আল নাছির",
		"bio": "আব্দুল্লাহ আল নাছির: শিক্ষার্থী, শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়, সিলেট।",
		"paragraphs": [
			"টাঙ্গুয়ার হাওড়ের জীববৈচিত্র্য ও প্রাকৃতিক সম্পদের সুষ্ঠু রক্ষণাবেক্ষণ ও টেকসই ব্যবহার নিশ্চিতকল্পে গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের পরিবেশ ও বন মন্ত্রণালয় টাঙ্গুয়ার হাওড়ে সমাজভিত্তিক ব্যবস্থাপনা প্রকল্প গড়ে তোলার সিদ্ধান্ত নেয়। সুনামগঞ্জ জেলা প্রশাসনের সহযোগিতায় মন্ত্রণালয়টির পক্ষে আন্তর্জাতিক সংস্থা ইন্টারন্যাশনাল ইউনিয়ন ফর কনজারভেশন অব নেচার (আইইউসিএন), দাতাসংস্থা সুইস এজেন্সি ফর ডেভেলপমেন্ট অ্যান্ড কো-অপারেশন (এসডিসি) এর আর্থিক সহায়তায় ‘টাঙ্গুয়ার হাওড় সমাজভিত্তিক টেকসই ব্যবস্থাপনা প্রকল্প’ পরিচালনা করছে। প্রকল্পের মূল লক্ষ্য হচ্ছে টাঙ্গুয়ার হাওড়ের প্রাকৃতিক সম্পদের টেকসই ব্যবহারের ক্ষেত্রে এমন একটি কার্যকর ব্যবস্থাপনা প্রতিষ্ঠা করা যা টাঙ্গুয়ার হাওড়ের পাড়ে বসবাসকারী সকল নারী ও পুরুষের জীবনযাত্রার মান উন্নয়নে গুরুত্বপূর্ণ সুযোগ সৃষ্টি করবে।",
			"গণপ্রজাতন্ত্রী বাংলাদেশ সরকার ১৯৯৯ সালের ১৯শে এপ্রিল টাঙ্গুয়ার হাওড়কে প্রতিবেশগত সংকটাপন্ন এলাকা হিসেবে ঘোষণা করে। অপরদিকে, টাঙ্গুয়ার হাওড়কে ২০শে জানুয়ারি ২০০০ সালে বাংলাদেশের দ্বিতীয় এবং পৃথিবীর ১০৩১তম রামসার সাইট হিসেবে ঘোষণা করে ইউনোস্কো। এর পেছনের কারণসমূহের মধ্যে উল্লেখযোগ্য হলো: (ক) জলাভূমি প্রতিবেশ, (খ) জলচর পাখি গুরুত্বপূর্ণ আবাসস্থল, (গ) মা মাছের উত্তম প্রজননস্থল এবং (ঘ) সংকটাপন্ন মাছ, প্রাণী ও উদ্ভিদের আবাসস্থল।",
			"হাওড় এলাকার মানুষের ব্যবস্থাপনা সম্পর্কে সুষ্ঠু জ্ঞান না থাকায় টাঙ্গুয়ার মাছ জাল টেনে ধরা মা মাছ শিকার, রাতে পাখি শিকারের হাওড়ের জীববৈচিত্র্য আজ হুমকির মুখে। গণপ্রজাতন্ত্রী বাংলাদেশ সরকার পরিবেশ বন ও জলবায়ু পরিবর্তন মন্ত্রণালয়ের অধীনে যে ব্যবস্থাপনা প্রকল্প গড়ে তুলেছিল তা লক্ষ্য ও উদ্দেশ্য পূরণ করতে ব্যর্থ হয়। হাওড়ের জনগণের মাছ ধরার কারণে মা মাছ পাখির আবাসস্থল ও বিদেশী পাখি ধ্বংস হতে যাচ্ছে। এজন্য টাঙ্গুয়ার হাওড় সুষ্ঠু ব্যবস্থাপনা প্রকল্পকে শক্তিশালী করা প্রয়োজন। পরিশেষে সুষ্ঠু ব্যবস্থাপনার জন্য প্রশাসনের ও সরকারের দৃষ্টি আকর্ষণ করছি। আসুন, ‘হাওড় বাঁচাই, দেশ বাঁচাই।’"
		]
	},
	{
		"title": "অপেক্ষা",
		"author": "সাইফুল ইসলাম",
		"bio": "সাইফুল ইসলাম: সাবেক সহসভাপতি (দ্বিতীয় কার্যকরী পর্ষদ), পুসাব এবং শিক্ষার্থী, জাতীয় কবি কাজী নজরুল ইসলাম বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"গ্রামের নাম হুসেনপুর। চারদিকে হাওড়বেষ্টিত পল্লীবালার এক অপরূপ সৃষ্টি। জল আর জীবনের খেলা যেখানে নিয়মিত, জীবনের গতিময়তা সেখানে স্তিমিত। মানুষে মানুষে বন্ধন, ভালবাসা আর ভ্রাতৃত্ববোধ এখানে পরিব্যাপ্ত। অসাম্প্রদায়িক সম্প্রীতির এক চিরন্তন নিদর্শন হুসেনপুর। গ্রামে অধিকাংশ মানুষ মুসলমান হলেও কয়েকটি ঘরে হিন্দু ও অন্যান্য ধর্মের মানুষের বাস। ধর্মীয় গুড়ামি, জাত-অজাতের পার্থক্য এখানে আদিকাল থেকেই অলক্ষ্যণীয়। দূর থেকে গ্রামটিকে খুব বেশি চোখে পড়ে না। এখানে কয়েকটা মুদি দোকান ছাড়া পণ্য কেনা বেচার কোনো হাটও নেই। এ-বাড়ি থেকে ও-বাড়ি যেতে এখানে নৌকা লাগে। এটাই এখানকার যাতায়াতের একমাত্র মাধ্যম। এই হুসেনপুরের একটি বাড়ির নাম সাহেব বাড়ি। তিন মাইল দূরের বাজার থেকে হুসেনপুর যেতে একেবারে শেষ বাড়িটার আগের বাড়িটাই হলো সাহেবের বাড়ি।",
			"সাহেব বাড়ির কনিষ্ঠ ছেলে রাফি। বয়স সতের। হাওড়পাড়ের আর দশটা ছেলের মতই সে দুরন্ত। দুরন্তপনায় হাওড়ের স্বচ্ছ-নীলাভ জল মুহুর্তেই ঘোলা আর অশান্ত হয়ে যায়। রাফি কলেজের প্রথম বর্ষের ছাত্র। দুরন্তপনায় যেমন দূর্দমনীয়, পড়াশুনায়ও সে মেধাবী। উদ্দীপ্ত যৌবনউম্মুখ রাফি নতুন ভর্তি হয়েছে। অল্প ক’দিনের মধ্যেই সে কলেজের শিক্ষক, শিক্ষার্থীর নজর কেড়েছে।",
			"রাফি কলেজ জীবনের শুরু থেকেই একটা বিষয় খেয়াল করছে। তারই ক্লাসের একটা ছেলে নিয়মিত ক্লাসে আসে না। যেদিন আসে, বসে একেবারে সবার পেছনের বেঞ্চে। কারো সঙ্গে কথা বলে না। ছেলেটির কোনো বন্ধু নাই। ক্লাসের সকলেই তাকে এড়িয়ে চলে। অনেকটা কৌতুহল বশতই রাফি ছেলেটির কাছে গেল, জিজ্ঞেস করল সবকিছু। নাম তার রাহাদ। তিনবার এসএসসি পরীক্ষা দিয়ে এবার পাস করলো। জগত সংসারে সে খুবই অসহায়। রাহাদের বাবা নেই। আত্মীয় বলতে তার অসুস্থ মা ছাড়া আর কেউ নেই।",
			"অল্প কয়েক দিনের মাঝে রাফি রাহাদের বন্ধু বনে যায়। রাহাদকে পড়া বুঝিয়ে দেয়। রাহাদও মনোযোগী ছাত্রে পরিণত হয়। রাফির সঙ্গে রাহাদের হৃদ্যতা দিন দিন বাড়তে থাকে। এভাবেই চলতে থাকে তাদের দিনগুলো।  হঠাৎ করেই একদিন রাহাদ কলেজে আসা বন্ধ করে দেয়। দিন যায় দিন আসে, রাহাদ আর কলেজে আসে না। এদিকে রাফি তার খোঁজ নিতে রাহাতের বাড়িতে যায়। রাফি বাড়িতে গিয়ে রাহাদকে ডাকতে থাকলো কিন্তু কেউ কোনো সাড়া দিল না। বাড়িতে কেউ নেই। রাফি কিছুটা বিষ্মিত হলো এই ভেবে যে, বাড়িতে অন্তত তার মা থাকার কথা। কিছুক্ষণ ডাকাডাকির পর রাফি যখন বাড়ি ফিরতে রওনা হলো, ঠিক তখনই পিছন থেকে এক সুন্দরী রমনী বললেন, ‘উনি বাজারে গেছেন, আপনি বসুন।’",
			"রাফি অনেকটা অবাক হয়ে তাকিয়ে রইল। মনেমনে ভাবতে থাকল, রাহাদের তো একমাত্র মা ছাড়া আর কেউ নেই। তাহলে এই মহিলা কে? সপ্তদশী তরুণী একটা চেয়ার এনে দিল রাফিকে বসার জন্য। একটু পরেই দ্রুতপায়ে বাড়িতে ঢুকে রাহাদ। রাহাদের আগমনের খবর বুঝতে পেরে তিনি আবারও ঘর থেকে বেড়িয়ে আসেন। রাহাদ ব্যাগটা ধরিয়ে দিতে দিতেই রাফির দিকে চোঁখ পড়ে। বলে উঠে, ‘আরে রাফি যে, কখন এলে?’",
			"রাফি জবাব দেয়, ‘এইতো কিছুক্ষণ হলো।’ এরপর ঘর থেকে আরেকটা চেয়ার এনে রাহাদ ও রাফি গল্প জুড়ে দিল। কথোপকথনের এক পর্যায়ে রাহাদ বলে, কদিন হলো সে বিয়ে করেছে। মায়ের ইচ্ছা পূরণের জন্যই সে বিয়েতে মত দিয়েছে।",
			"একটা থালায় কিছু মুড়ি আর গুঁড় নিয়ে আসে রাহাদের নববিবাহিত স্ত্রী রাহিলা। রাহিলার ঘোমটা এবার আগের চেয়ে বেশি টানা। থালাটা রাহাদের হাতে দিয়েই সেখান থেকে চলে যায় রাহিলা। মুড়ি খেতে খেতে রাহাদকে আবারও কলেজে যেতে অনুরোধ করে রাফি। রাহাদও হ্যাঁ সূচক মাথা নাড়ে। এরপর রাহাদকে বিদায় জানিয়ে সেখান থেকে চলে আসে রাফি। পরদিন রাহাদ কলেজে যায়। আজ সে অনেকটা গুছালো। অনেকটা জামাই জামাই ভাব। ক্লাসের সবাই কিছুটা অবাক হলো রাহাদের হঠাৎ পরিবর্তন দেখে। রাফির বুঝতে বাকি রইল না যে রাহিলার সংস্পর্শেই রাহাদের এই পরিবর্তন।",
			"রাহাদের হাতে বেশ চকচকে একটা ঘড়ি। পরনে খুব সুন্দর একটা শার্ট। বেশ পরিপাটি লাগছে রাহাদকে আজ। রাফি মুগ্ধ হয়ে এক দৃষ্টিতে তাকিয়ে আছে রাহাদের দিকে। রাহাদ বলল, ফুলশয্যার রাতে রাহিলা তাকে ঘড়িটা উপহার দিয়েছে। ঘড়িটা রাহাদের খুব পছন্দ হয়েছে। মাঝে মাঝে হাতে পরে। তবে বেশিরভাগ সময়ই বুকপকেটে রাখে ঘড়িটা।",
			"সময় তার আপন গতিতেই চলছে। হাওড়পাড়ে চলছে কালবৈশাখির তান্ডব। মানুষ আজ দিশেহারা। সর্বনাশা কালবৈশাখী উড়িয়ে নিয়ে গেল অনেকের ঘরবাড়ি। বাদ পরলো না রাহাদের কুটিরও। এদিকে দিন দিন হাওড়ের পানি বাড়তে শুরু করল। মানুষের জমির সব ধান গেল পানিতে তলিয়ে। হাওড়পাড়ে শুরু হল হাহাকার। মানুষের মাঝে এখন শান্তি নেই।  নেই খাওয়া দাওয়া কিংবা শান্তির ঘুম। ধনী গরীব সকলেই আজ দিশেহারা। অস্তিত্ব যেখানে বিপন্নের উপক্রম সেখানে সামাজিকতা থাকলেও সামাজিক মুলবোধের অভাব হওয়াটা অস্বাভাবিক নয়। হুসেনপুরের মানুষ এখন বাঁচতে চায়। অনেকটা বাঁচার তাগিদেই প্রিয় গ্রাম ছেড়ে মানুষ আজ পাড়ি জমিয়েছে নিষ্ঠুর শহরে।",
			"এমনি এক রাতে রাফির ঘরের দরজায় কড়া নাড়ছে কেউ। দরজা খোলেই সে দেখতে পেল রাহাদকে। অস্পষ্ট আলোই তৃষ্ণার ছাপ ভেসে উঠল তার চোঁখে মুখে। রাহাদ বলল সে ঢাকা চলে যাচ্ছে। এখানে আর থাকা সম্ভব না। কথাটা শুনে রাফি কিছুটা বিচলিত হয়ে পড়ে। রাফি বলল, রাহিলা ভাবি, কাকিমা তারা কই? রাহাদ জানালো তাদেরকে সে তার শ্বশুর বাড়িতে রেখে এসেছে।কথাটা বলতে বলতেই রাহাদ তার বুক পকেট থেকে ঘড়িটা বের করে রাফির হাতে দিল। বলল, ‘তুমি তো জানো ঘড়িটা আমার কত প্রিয়। আমি ঢাকা থেকে ফিরে তোমার কাছ থেকে ঘড়িটা নিব। ততদিন ঘড়িটা তোমার কাছে রেখে গেলাম। যত্ম করে রেখো, প্লিজ।’",
			"এরপর আর কিছু বলে না রাহাদ। অন্ধকারে মিলিয়ে যায় সে। তাকে আর দেখা যায় না। ঘরের ভিতর কুপি বাতিটা নিবু নিবু জ্বলছিল। তারই আলোতে ঘড়িটা ভাল করে দেখে নেয় রাফি। রাত ১০টা বেজে ১৬ মিনিট। তারপর রাফি ঘুমিয়ে পড়ে, ঘুমায়নি ঘড়িটি। সকাল হলো রাফির ঘুম ভাঙ্গলো। দিন গেল, রাত শেষ হলো। মাস গেলো, বছর পূরণ হলো। রাহাদের অপেক্ষায় রাফি। কবে আসবে রাহাদ? কবে নিবে তার ঘড়িটা? দ্বিধা-দ্বন্দের দোলাচলে কপালে বিন্দু বিন্দু ঘাম জমে রাফির। কবে শেষ হবে অপেক্ষার?"
		]
	},
	{
		"title": "ছোটো ভাইবোনদের বলছি",
		"author": "সুব্রত দেবনাথ",
		"bio": "সুব্রত দেবনাথ: প্রচার ও প্রকাশনা সম্পাদক, পুসাব এবং শিক্ষার্থী, শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়, সিলেট।",
		"paragraphs": [
			"হয়তোবা তোমরা এখনও হাইস্কুল বা কলেজে অধ্যয়ন করছ। যদি এমনটাই হয়ে থাকে তাহলে বলব, লেখাপড়া জগতের এক উৎকৃষ্ট পর্যায়ে তোমরা অধ্যয়নরত। হয়তোবা আজ থেকে কয়েক বছর পর আমাদের জায়গায় তোমরা বিচরণ করবে। হয়তোবাই বা কেন বলছি, তোমরা যে আমাদের অবস্থানে আসবে সেটা তো মোটামুটিভাবে নিশ্চিত করেই বলা যায়। কেননা, তোমাদের সঠিক পথে ধাবিত করা, অনুপ্রেরণা দেওয়ার জন্যে আমরা আছি তো। প্রতিটা পুসাবিয়ান তোমাদের দিকে খুবই তৃষ্ণার্ত চোখে চেয়ে থাকে একটু অনুপ্রেরণা দিতে, সঠিক গাইডলাইন দিতে। দরকার শুধু তোমাদের মন মানসিকতার  পরিবর্তন আর একটু পরিশ্রম।",
			"প্রিয় ছোটোরা, এখনই নিজেরা নিজেদের টার্গেট সেট করো। সামনে আগানোর পথঘাট আমরা তোমাদের দেখাব। তোমাদের পাশে থাকার জন্য আমরা সদা উন্মুখ থাকি। তোমরাইতো আমাদের গর্বের কেন্দ্রবিন্দু। দেশের বিভিন্ন বিশ্ববিদ্যালয়, মেডিক্যাল এবং ইঞ্জিনিয়ারিং কলেজে ভর্তি হবে আর আমরা গর্ব করে বন্ধু-বান্ধবদেরকে বলব- ‘দেখো, আমাদের বিশ্বম্ভরপুর উপজেলা থেকে এবছর ৫০ জনেরও বেশি দেশের বিভিন্ন বিশ্ববিদ্যালয়ে, মেডিকেলে কিংবা ইঞ্জিনিয়ারিংয়ে চান্স পেয়েছে।’ আমাদের উপজেলা এক নামে পরিচিত হবে। কোনও কিছুতেই আমরা আর অবহেলিত হয়ে থাকব না।",
			"স্নেহের ছোটোরা, একটু পরিশ্রম করো তোমরা, প্লিজ। তোমাদেরকে প্রচুর পড়াশুনা করতে হবে। সত্যি কথা, পড়াশুনার বিকল্প আর কিছুই নাই। এসএসসি এবং এইচএসসিতে যেন ভাল ফল পাও, সে চেষ্টা করো। তার জন্য অধ্যবসায়ের বিকল্প নাই। দুটো পরীক্ষায় জিপিএ-৫ করে থাকলে প্রতিযোগিতার বাজারে তোমার জায়গাটা বেশ পাকাপোক্ত থাকবে। তোমার মা-বাবা, ভাই-বোন এমনকি আত্মীয়স্বজনের দৃষ্টি যদি তোমার প্রতি, তাহলে আর দেরি কেন?",
			"ঘুমিয়ে থাকলে উঠে পরো, টেবিলে বসো আর ঝটপট শুরু করো পড়াশুনা। যতদিন পর্যন্ত লক্ষ্যে পৌঁছাতে সময় লাগে, লেগে থাকো। হাল ছেড়ো না, ঠিক পথে পা বাড়াও। সফলতার সীমানা বেশি দূর নয়। তোমাকে অভিবাদন জানানোর জন্যে হয়তোবা সে উদগ্রীব হয়ে প্রহর গুণছে সে। পারলে তুমি দুহাত উঁচিয়ে জানান দাও, আমি আসছি, শীঘ্রই দেখা হচ্ছে আমাদের। তোমাদের আগামীদিনের পথচলা সহজ, সুন্দর এবং আরও মসৃণ হোক। শুভকামনা।"
		]
	},
	{
		"title": "অনুপ্রেরণার নাম পুসাব",
		"author": "আয়েশা আক্তার ইতি",
		"bio": "আয়েশা আক্তার ইতি: শিক্ষা বিষয়ক সম্পাদক, পুসাব ও শিক্ষার্থী, ঢাকা বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"বড়োভাই পাবলিক বিশ্ববিদ্যালয়ে পড়ার সুবাদে পাবলিকে পড়ার ইচ্ছাটা ছিল মাধ্যমিক পর্যায় থেকেই। এরপর এসএসসি পাশ করে কলেজে ভর্তি হলাম। দেখলাম কলেজের সিনিয়রেরা বিভিন্ন পাবলিক বিশ্ববিদ্যালয়ে ভর্তি হচ্ছে। স্যাররা তাঁদেরকে গর্বের সঙ্গে আমাদের সঙ্গে পরিচয় করিয়ে দিচ্ছেন। তাঁদের সাফল্যের কথা শুনেছি তাঁদের মুখ থেকেই। পাশাপাশি স্যাররাও আমাদের উৎসাহ দিতেন ভাল করে পড়াশোনা করতে, ভাল রেজাল্ট করতে, পাবলিক বিশ্ববিদ্যালয়ে পড়ার সুযোগ হাতছাড়া না করতে। তখন আবার ইচ্ছাটা প্রবলভাবে জেগে উঠত।",
			"যাই হোক, দেখতে দেখতে একদিন কলেজ লাইফ শেষ হয়ে গেলো। এইচএসসি পরীক্ষা দিয়ে দিলাম। এবার দীর্ঘ দিনের লালিত স্বপ্ন বাস্তবায়নের পালা। তারই প্রেক্ষাপটে আমরা ৪ বান্ধবি সিলেটে কোচিংয়ে ভর্তি হই। মেসে উঠে ভর্তি পরীক্ষার জন্য প্রিপারেশন নেওয়া শুরু করি পুরুদস্তুর। এই প্রথম পরিবারের সবাইকে ছেড়ে একা থাকা। মন খারাপ হলেও তাকে পাত্তা দিতাম না নিজের লালিত স্বপ্নের কথা ভেবে।",
			"কিছুদিন পর পরীক্ষার ফল পেলাম। ভালই হলো। এবার ভর্তি পরীক্ষার পালা। রেজাল্ট প্রকাশের কিছুদিন পর থেকেই শুরু হলো ভর্তিযুদ্ধ। প্রথমেই ঢাকা বিশ্ববিদ্যালয়ের (ঢাবি) ‘ঘ’ ইউনিটের পরীক্ষা ছিল। ব্যবসায় শিক্ষা শাখায় থাকার কারণে এই ইউনিটের জন্য সেভাবে নিজেকে প্রস্তুত করার সুযোগও ছিল না। তাই এই ইউনিটে চান্স হলো না। কিন্তু সেদিন ঢাবি ক্যাম্পাস দেখার পর বারবার ইচ্ছা হচ্ছিলো, যদি এই ক্যাম্পাসে পড়তে পারতাম!",
			"এবার ঢাবির ‘গ’ ইউনিটসহ ৪/৫ টা বিশ্ববিদ্যালয়ে পরীক্ষা দিই। কিন্তু কোনওটাতে আশানুরূপ ফল পাইনি। ২/৩ টাতে ওয়েটিং লিস্টে নাম আসলেও ভর্তি হতে পারি নি।",
			"সবশেষ পরীক্ষা ছিল সাস্টে। আমার শেষ সম্বল যেন সাস্ট! পাবলিক বিশ্ববিদ্যালয়গুলোতে একে তো সিট সংকট, তার উপর বাণিজ্য বিভাগের সিটের সংখ্যা তুলনামূলকভাবে আরও কম। এখানে ব্যবসায় শিক্ষায় মাত্র সত্তরটি সিট বরাদ্দ ছিল। তাই ওয়েটিংয়ে ১১ সিরিয়াল আসার পরও ভর্তি হতে পারি নি।",
			"এই ধাক্কার পর মানসিকভাবে খুব ভেঙ্গে পরি। মনে হতে থাকে, আমাকে দিয়ে কিছু হবে না। বাড়িতে চলে আসবো কিনা বুঝতে পারছিলাম না। এরই মধ্যে পুসাবের প্রথম পুনর্মিলন ও কৃতি সংবর্ধনার আয়োজন করা হয়। জানতে পারলাম, আমার বেশ কয়েকজন বন্ধু বিশ্ববিদ্যালয়ে ভর্তির সুবাদে পুসাবের সদস্য হিসেবে মনোনীত হয়েছে। পুসাবের প্রকাশনায় (সায়র) তাদের নাম দেখে নিজের অজান্তেই মনে জেদ চেপে বসে। আবার নতুনভাবে ভাবতে শুরু করলাম। অল্পের জন্যই তো তাদের নামের পাশে আমার নামটা বসে নি! আরেকবার যেহেতু সুযোগ আছে, চেষ্টা করতে ক্ষতি কী!",
			"যেই চিন্তা, সেই কাজ। দ্বিতীয় বার ভর্তি পরীক্ষার জন্য প্রস্তুতি নেওয়া শুরু করলাম। সচেতনভাবেই পরিবারের লোকজন ছাড়া বাকিদের সঙ্গে যোগাযোগ বিচ্ছিন্ন করে দিই। আগের চেয়ে সিরিয়াসলি নিই চ্যালেঞ্জটাকে। অবশেষে নানা চড়াই উতরাই পেরিয়ে শেষমেশ ঢাবিতে ভর্তি হতে সক্ষম হই। স্বপ্ন পূরণ হলো আমার।",
			"এখানে ভর্তির পেছনের গল্পের সময়টায় পরিবারের সাপোর্ট পেয়েছি সবচেয়ে বেশি। তার বাইরে যে উৎসাহ, অনুপ্রেরণা ও সহযোগিতা পেয়েছি তার অধিকাংশই পুসাব থেকে। সংগঠনটির প্রতি কৃতজ্ঞতার শেষ নেই। আমি চাই, আমার মতো অনেকের প্রেরণার উৎস হোক পুসাব।"
		]
	},
	{
		"title": "উজ্জীবিত দেশপ্রেম, কঠোর পরিশ্রম, সমৃদ্ধ বাংলাদেশ",
		"author": "রায়হান আহমেদ নোমান",
		"bio": "রায়হান আহমেদ নোমান: শিক্ষার্থী, চট্টগ্রাম বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"আজ আমরা লাল সবুজের পতাকা উড়িয়ে, গায়ে লাল-সবুজ জামা পরে, দেশাত্ববোধক গান গেয়ে যে স্বাধীনতা দিবস আমরা পালন করছি, এটাই কি আমাদের স্বাধীনতা? আমাদের শহীদ ভাইয়েরা কি এই স্বাধীনতার জন্য প্রাণ দিয়েছিলেন? তাদের চাওয়া কি আজও পূর্ণ হয়েছে, নাকি আদৌ হবে কিনা যেটাই প্রশ্ন হয়ে দাঁড়িয়েছে। তাদের চাওয়া অনুযায়ী কি আমরা কিছু করতে পেরেছি? নাকি কেউ সেটা করতেই চেয়েছি কখনও?",
			"আমি স্বাধীনতা দেখিনি। মুক্তিযোদ্ধাদের কাছ থেকে শুনেছি, পড়ে জেনেছি অল্পবিস্তর। সেসব জানাশোনা থেকে আমি স্পষ্ট বলতে পারি, আমরা যাকে স্বাধীনতা বলে চিৎকার করছি সেই স্বাধীনতা তাঁরা প্রত্যাশা করেননি। তাঁদের কাছে স্বাধীনতার মানে ছিল মুক্তভাবে চলার অধিকার, শোষণহীন সমাজব্যবস্থা, যথাযথ নাগরিক অধিকার নিশ্চিতকরণ প্রভৃতি। আমরা স্বাধীনতার পূর্ণ মূল্যায়ন কি করতে পেরেছি? নাকি পেরেছি কোনও মুক্তিযোদ্ধাদের প্রাপ্য সম্মান দিতে? স্বাধীনতার মানে কি সীমান্তে ঝুলন্ত লাশ কিংবা চারদিকে অরাজক পরিবেশ?",
			"যাই হোক, আমরা স্বপ্ন দেখি সুখী সমৃদ্ধ বাংলাদেশের। আমাদের দেশ হবে রোলমডেল। অর্থনীতি, সমাজনীতি, রাজনীতি, শিক্ষা, সংস্কৃতি প্রভৃতি বিষয়ে আমরা অনুসরণীয় হয়ে উঠবো- এমন প্রত্যাশা আমাদের। আর কাঙ্ক্ষিত লক্ষ্য অর্জনের ক্ষেত্রে বর্তমান প্রজন্মের উপর অনেক কিছুই নির্ভর করছে।",
			"আর আমাদের যোগ্যতা আছে দেশটাকে নতুনভাবে গড়ে তোলার। একটি পরিসংখ্যান তুলে ধরছি, প্রত্যেক দেশে প্রতি দুশো বছর পর পর তাদের মোট জনসংখ্যার পঞ্চাশ ভাগের বেশি যুবসমাজ পায়, তারাই ঐ দেশে নিয়ে আসে আমূল পরিবর্তন। আমাদের জন্য খুশির খবর যে, বর্তমানে আমরা সেই সময়টায় আছি। দেশে এখন যুব জনসংখ্যার পরিমাণ আটান্ন শতাংশ। আমাদের এ সুযোগ কাজে লাগাতে হবে। আমরা আমাদের দেশকে কিভাবে উপস্থাপন করতে চাই তার উপর নির্ভর করে আমাদের কতটা কার্যকর ভূমিকা রাখতে হবে দেশের জন্য তার সক্ষমতার পরীক্ষার সামনে যুবসমাজ। দুশো বছর পরপর যে সুযোগটি আসে তার স্থায়িত্ব মাত্র বিশ বছর। তাই যা করা উচিৎ সেটা এখই শুরু করতে হবে। আমাদের সুযোগটা শুরু হয়েছে ২০১৩ সালে, তাই সঙ্গত কারণেই সেই সুযোগটা হাতের নাগালে থাকবে ২০৩৩ সাল পর্যন্ত।",
			"ইতোমধ্যে তরুণ সমাজ দেখিয়ে দিয়েছে তারা কী পারে। আন্তর্জাতিক অঙ্গনে ম্যাথ, ফিজিক্স ও ইনফরমেটিক্স অলিম্পিয়াডে তাদের সফলতার স্বাক্ষর রেখেছে। ব্যবসায়ে নতুন নতুন স্টার্টআপ দিয়ে বিশ্বজয়ের স্বপ্ন দেখাচ্ছে তরুণেরাই।",
			"আমাদের স্বাধীনতা দিবসের প্রতিপাদ্য হতে পারে এমন, ‘উজ্জীবিত দেশপ্রেম, কঠোর পরিশ্রম, সমৃদ্ধ বাংলাদেশ’। আমি হলফ করে বলতে পারি, আমাদের এই যুব সমাজে দেশপ্রেমের কমতি নেই, এখন দরকার কঠোর পরিশ্রমের মাধ্যমে নিজেদের সামনের দিকে এগিয়ে নিয়ে যাওয়া, যেমনটি করেছেন মালয়েশিয়া, সিঙ্গাপুর কিংবা থাইল্যান্ডের যুবশক্তি। আসুন সবাই দেশের সুন্দর ভবিষ্যত বিনির্মাণে সোচ্চার হই। আমাদের রাজনৈতিক ব্যক্তিত্বকে বুঝিয়ে দিই, তাঁদের রাজনীতির মূলমন্ত্র হওয়া উচিৎ দেশ ও জাতির উন্নয়নের ধারা অব্যাহত রাখা। তা না হলে এমন সুযোগের জন্য অপেক্ষায় থাকতে হবে আরও দুই শতাব্দী সময়। এখন তো একাত্তরের মত জীবন দিতে হবে না, রক্ত দিতে হবে না, শুধু দরকার একটু সদিচ্ছা আর মনোবল সংমিশ্রত পরিশ্রম। তবেই আমার বাংলা হবে ‘সোনার বাংলা।’"
		]
	},
	{
		"title": "মানুষ হওয়ার আশায়",
		"author": "রেহেনা পারভীন আন্নি",
		"bio": "রেহেনা পারভীন আন্নি: শিক্ষার্থী, পলিটিক্যাল স্টাডিজ বিভাগ, শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়, সিলেট।",
		"paragraphs": [
			"আমরা যা ভাবি তা কাজে বা লেখায় ফুটিয়ে তোলা কঠিন কাজ। তাই মাঝে মাঝেই কলম হাতে নিয়েও রেখে দিই। এবার ভাবলাম, লিখেই দেখি না!",
			"বিশ্ববিদ্যালয় একটি বিশ্বজনীন জায়গা যেখানে আসার পর মানুষ অনেক নতুনকে গ্রহণ করে, পুরাতনকে ঝেড়ে ফেলে। এই বিশ্বজনীন জায়গাটা আমাদেরকে নতুন করে ভাবতে শেখায়, হাঁটতে শেখায়; হোঁচট খেলে আবার দাঁড়াতে শেখায়। প্রতি পদে শেখায় শত হিসাব নিকাশ।",
			"মানুষের জীবনে দৃষ্টিভঙ্গি বা মানসিকতা যে কতটা গুরুত্ব বহন করে তা আমি প্রথম বুঝতে পারি বিশ্ববিদ্যালয়ে এসে। এখানেই আমার একজন শ্রদ্ধেয় শিক্ষক একদিন বলেছিলেন, ‘বিশ্ববিদ্যালয় চির তারুণ্যের, এখানে বার্ধক্য আসে না।’ কথাটা ষোল আনাই সত্য। কিন্তু মাঝে মাঝে এখানে আমরা তারুণ্যের নামে কেবল বাইরের খোলসটাই বদলাই; ভেতরে যেই আমি, সেই আমি-ই থেকে যাই। সত্যিকার অর্থে আমাদের নিজেদের বদলানোর ইচ্ছা না থাকলে, মানসিকতার ইতিবাচক পরিবর্তন করতে না চাইলে, কোনো শিক্ষা বা শিক্ষা প্রতিষ্ঠানই আমাদের বদলাতে পারবে না, মানুষ করতে পারবে না।",
			"আমরা সারাদিন অন্যের দোষ খুঁজতে এত ব্যস্ত থাকি যে নিজের দিকে তাকানোর সময়ই পাই না। কিন্তু এই সময়টায় অন্যের দোষ না ধরে যদি ভাল করার চেষ্টা করতাম তাহলে দিন শেষে হয়তো নিজে তৃপ্ত হতাম। পাশাপাশি কারো কারো কাছে ভরসার পাত্র হতে পারতাম। আমরা আসলে জেগে জেগে ঘুমাচ্ছি, যার ফলে কিছু করা দরকার জেনেও করতে পারছি না। এক পা এগিয়ে এসে দুই পা পিছিয়ে যাই। পরস্পরকে শ্রদ্ধা করতে জানি না, শ্রদ্ধা করতে যেন ভুলে যাচ্ছি। এ কারণেই হয়তো কারও সামনে একরকম আর পেছনে অন্য রকম আচরণ করতে পারি। সামনে এক কথা, পেছনে অন্য কথা বলতে দ্বিধা করি না।",
			"মাঝেমাঝেই ভাবি, এভাবে আর কতদিন চলবে! ব্যক্তি, সমাজ বা রাষ্ট্র কোনওকিছুই এমন পরিস্থিতিতে বেশি দিন ভাল থাকতে পারে না, ঠিকভাবে চলতে পারে না। যখন ভাবি, দশ বছর পর আমার দেশ কোথায় থাকবে, তখন অন্ধকার দেখি। কারণ আমরা অতিমাত্রায় স্বার্থপর হয়ে যাচ্ছি। সম্পর্কগুলো কেমন যেন শিথিল আর স্বার্থকেন্দ্রিকতায় ঘুরপাক খাচ্ছে। সবাই নিজের আখের গোছাতে ব্যস্ত। সব জায়গায় দেশকে ফাঁকি দিয়ে, নিজের দায়িত্ব ও দায়বদ্ধতা থেকে সরে এসে সাময়িক লাভবান হওয়ার চিন্তায় মগ্ন আছি। কাল যদি দেশ না থাকে, সামাজিক সম্পর্কগুলো নষ্ট হয়ে যায়, তাহলে আমি কোথায় থাকবো? আমি কি একা বাঁচতে পারবো? এসব কি কখনো ভেবে দেখেছি! তাই ব্যক্তি, দল ও মতের উর্ধ্বে গিয়ে কবে দেশের বৃহত্তর স্বার্থের কথা ভাবতে পারব, সত্যিকার অর্থে নিজের দায়িত্ব পালন করতে পারবো- সেই অপেক্ষায় আছি। মানুষ হওয়ার আশায় আছি।"
		]
	},
	{
		"title": "অকাল বন্যা ও চরম ভোগান্তি",
		"author": "শহীদুল্লাহ কায়সার",
		"bio": "শহীদুল্লাহ কায়সার: প্রচার ও প্রকাশনা সহ সম্পাদক, পুসাব এবং শিক্ষার্থী, অর্থনীতি বিভাগ, চট্টগ্রাম বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"বাংলাদেশ কৃষিপ্রধান দেশ। এদেশের মানুষ কৃষির উপর নির্ভরশীল। কৃষিকে পুঁজি করে অসংখ্য মানুষ স্বপ্ন বুনে। যদিও আধুনিক যুগে প্রযুক্তিকে কাজে লাগিয়ে শিল্প ও সেবা খাত দ্রুতই কৃষিকে ছাড়িয়ে যাচ্ছে। অথচ একটা সময় ছিল যখন কৃষিকে কেন্দ্র করে সমগ্র অর্থনীতিকে চিন্তা করা হতো, এখন যে করা হয় না তা কিন্তু নয়। এখনও মোট জিডিপিতে শুধুমাত্র কৃষি খাতের অবদান ২০.৮৩ শতাংশ। যা গ্রামে থাকা দেশের ৭৫ ভাগ লোকের কষ্টার্জিত অবদান। যাই হোক, স্বীকার করতে আমাদের বাধা নেই যে বাংলাদেশের তথা সুনামগঞ্জের কৃষিখাত আজ সংকটাপন্ন অবস্থা অতিবাহিত করছে। সাময়িক হঠাৎ পাহাড়ি ঢল এবং অতিবৃষ্টি কৃষকের মুখের হাসি কেড়ে নিয়ে কৃষকদের পথে বসিয়েছে। বিশেষজ্ঞগণ আবার এটাকে  নেপাল ও ভারতের কয়েকটি রাজ্যের হয়ে যাওয়া বন্যার ফসল হিসেবেও অভিমত ব্যক্ত করেছেন। অকাল বন্যা প্রান্তিক কৃষকের সর্বস্ব ছিনিয়ে নিয়ে গেছে।",
			"প্রথম দফায় কৃষকের সারা বছরের খাদ্য হিসেবে যে ফসল ঘরে তুলতো অর্থাৎ হাজার হাজার হেক্টর বোরো ফসল অথৈ জলে ভাসিয়ে নিয়ে গেছে সর্বনাশা বন্যা। দ্বিতীয় দফায় এসে মাথা গুজার শেষ আশ্রয় ভিটে মাটিটুকুও ভাসিয়ে নিয়ে গেছে। যেমনটা দেশের উত্তর বঙ্গের- দিনাজপুর, ঠাঁকুরগাও, সিরাজগঞ্জের দিকে তাকিয়ে আরও স্পষ্ট বুঝা যায়। কুঁড়িগ্রাম, জামালপুরের অবস্থা এমন হয়েছিল যে পানির উচ্চতা ১৯৮৮ এর ১১২কে অতিক্রম করে ১২১ সেন্টিমিটারে পৌঁছে গিয়েছিল। যার ফলে পানি শেষ পর্যন্ত ঘরের টিনের চাল পর্যন্ত স্পর্শ করেছিল।",
			"সত্যিই এবারের বন্যা স্বরণকালের দীর্ঘ বড়ো বন্যা। আসলে প্রাকৃতিক দুর্যোগে কারও হাত থাকে না। প্রকৃতির ছন্দে ছন্দে তা বয়ে চলে। মনুষ্য সৃষ্ট অবহেলা আর দায়িত্বহীনতার কারণে যদি এমন হয় তাহলে সত্যিই তা মেনে নেয়া দায়। প্রতি বছর সুনামগঞ্জে হাওড় রক্ষার জন্য যে বরাদ্দ দেওয়া হয় তার কিয়দাংশও যদি ঠিকভাবে কাজে লাগানো হত তাহলে হয়তো হাওড়বাসীকে এত বড়ো দুঃস্বহনীয় অবস্থায় পড়তে হতো না। গ্রামে আজ এমন হয়েছে যে, শত শত মানুষ বেকার, ঘরে ভাত নেই, থাকার জায়গা নেই, কোথাও কোনও কাজও নেই! এরা এখন কী করবে? এদের স্বাভাবিক জীবনযাত্রার নিশ্চয়তা কে দিবে? যে পরিমান ত্রাণ ও সাহায্য দেওয়া হয়েছে তা দিয়ে আর কয়দিনই বা চলবে? বড়ো জোর সপ্তাহ দশেক! এর চেয়ে বড়ো কথা হচ্ছে সরকার দূর্গততের জন্য যে পরিমাণ বরাদ্দ দেয় তাও ঠিকভাবে বণ্টিত হয় না। উচ্চবিত্ত আর ক্ষমতাশালীদের প্রভাব ও স্বজনপ্রীতিতে যৎসামান্য সাহায্যটুকুও প্রকৃত ক্ষতিগ্রস্তরা পায় না। প্রকৃত ভোক্তভোগীরা সকল সুযোগ সুবিধার বাইরে থেকে যায়। যাদের কাছে ত্রাণ ও সরকারি বিভিন্ন অনুদান আসে গৃহহীন, নিঃস্বদের দেওয়ার জন্য দেখা যায় তা থেকে দায়িত্বশীল ব্যক্তিবর্গ সিংহভাগ সরিয়ে ফেলে কিংবা যে কোনও উপায়ে নিজেদের করায়াত্বে নিয়ে যায়। সাধারণ জনতা কখনো তাদের অভাব-অভিযোগ ও নানাবিধ সমস্যা অবহিত করার জন্য অগ্রসর হলে তাদের সঙ্গে থাকা তোষামোদকারীদের জন্য জনপ্রতিনিধি পর্যন্ত পৌঁছাতে পারে না।",
			"সত্যিই বঞ্চিতদের ভাগ্যোন্নয়নে, দু-মুঠো অন্ন সংস্থানে কারো কোনও দৃষ্টিপাত নেই। উপরন্তু বন্যার চিত্রটা অনেক সময় এমন হয় যে, বন্যার ফলে উঁচু জমিতে ফসল ভাল হয়, অথচ নিচু জমিতে ফসল তলিয়ে যায়। বন্যাপ্রবণ অঞ্চলে উঁচু ও ভাল জমি দখল করে আছে বড়োলোকেরা। গরীবরা চাষ করে প্রান্তিক জমি। তাই বন্যা যেন নিঃস্বায়ন প্রক্রিয়াটাকে আরো নিবিড়তর করে তুলেছে। বন্যাপ্রবণ অঞ্চলে দরিদ্ররা ক্রমাগত দরিদ্র, আর ধনীরা ফুলে-ফেঁপে উঠছে। অবস্থাদৃষ্টে বলা যায়, বন্যায় সবাই ক্ষতিগ্রস্ত হয় না, কিছু স্বার্থবাদী, সুযোগ সন্ধানীরাই লাভবান হয়। অকাল বন্যার হাত থেকে রক্ষার জন্য যা বাজেট বরাদ্দ দেওয়া হয় তার ষোল আনাই রাঘব বোয়ালদের পকেটে ঢুকে যায়। উন্নত রাষ্টগুলো, যেমন- আমেরিকা, যুক্তরাজ্য, চীন ও হল্যান্ডের হাওড় ব্যবস্থাপনা পদ্ধতি খুবই উন্নত। চীনারা বলে থাকে যে, বাঁধ দেখাশুনা করার লোক না থাকলে বাঁধ নির্মাণ অসাড়। তাদের ইতিহাস থেকে দেখা যায়, নির্মিত বাঁধ রক্ষার জন্য কোথাও কোথাও বিশ লক্ষের মতো মানুষ ঝাঁপিয়ে পড়েছে।",
			"অপরদিকে আমাদের দেশে বাঁধ রক্ষা তো দূরে থাক নির্দিষ্ট সময় অতিবাহিত হওয়ার পরেও বাঁধ নির্মাণের কাজ শুরু হয় না। যদি বাস্তবিক অর্থে সুনামগঞ্জের কৃষি এবং কৃষির সঙ্গে সংশ্লিষ্ট বিরাট জনগোষ্ঠীকে রক্ষা করতে হলে বন্যা নিয়ন্ত্রণের জন্য নতুন নীতিমালা প্রণয়ন ও যথাযথ প্রয়োগ নিশ্চিত করতে হবে। বাংলাদেশে বন্যা নিয়ন্ত্রণ প্রকল্পসমুহ জনগণের নামে নির্মিত হলেও এসব প্রকল্পে জনগণের আদৌ কোনও সম্পৃক্ততা নেই। এর একটি বড়ো কারণ হল প্রকল্পসমুহ স্থানীয় জনগণের চাহিদা অনুযায়ী নির্মিত হয় না। এসব প্রকল্পের নীলনকশা উপর থেকে চাপিয়ে দেওয়া হয়, স্থানীয় জনগণের মতামতের ভিত্তিতে তা প্রণীত হয় না। যদি এই সমস্ত জনবান্ধব কাজে জনগণের সম্পৃক্ততা নিশ্চিত করা যায় তাহলে কাজটি ফলপ্রসূ হওয়ার সম্ভাবনা শতগুণ বেড়ে যেত। আমেরিকাতে বন্যা নিয়ন্ত্রণ প্রকল্পের প্রধান পৃষ্ঠপোষক হল সিনেট ও কংগ্রেসের সদস্যরা। ৩টি কারণে তারা বন্যা নিয়ন্ত্রণ প্রকল্প বাস্তবায়ন করতে চায়। প্রথমত, তাদের নির্বাচনী এলাকাতে যত নতুন প্রকল্প নেওয়া যায় ততই সাংসদের জনপ্রিয়তা বাড়ার সম্ভাবনা বেড়ে যায়। দ্বিতীয়ত, নতুন নতুন পূর্তকাজ তাদের যোগ্যতার সবচেয়ে বড়ো বিজ্ঞাপন। তৃতীয়ত, সাংসদের নির্বাচনী এলাকাতে ঠিকাদারদের কাজের ও শ্রমিকদের কর্মসংস্থানের সুযোগ সৃষ্টি হয়। প্রকৃত অর্থে সরকার ও জনপ্রতিনিধিদের অন্তত নিজেদের ক্ষমতাকে স্থায়ী করার জন্য হলেও হাওড় রক্ষাসহ যে কোনও উন্নয়নমূলক কাজে স্বতন্ত্র ভূমিকা রাখা উচিৎ।",
			"আমরা আশা রাখতে পারি, সুনামগঞ্জের হাওড়াঞ্চলে সময় মতো বাঁধ নির্মাণ ও নির্মিত বাঁধের  সংরক্ষণ ও  হাওড় ব্যবস্থাপনা পূর্বেকার সকল দূর্বল ও জরাজীর্ণতাকে উপেক্ষা করে ক্রমশ উন্নতর দিকে ধাবিত হবে। কেননা, সাম্প্রতিক সময়ে সুনামগঞ্জের হাওড় ও বাঁধ নিয়ে যে অনিয়ম ও দুর্নীতি হয়েছে এবং তা নিয়ে স্থানীয় ও জাতীয় প্রিন্ট ও ইলেকট্রনিকস মিডিয়াতে যতটুকু প্রচার হয়েছে তা অতীতের যে কোনও ইতিহাসকে হার মানায়। স্বয়ং মহামান্য রাষ্ট্রপতি এবং মাননীয় প্রধানমন্ত্রী হাওড়াঞ্চলের মানুষের দূর্দশা পরিদর্শনে এসেছেন। দুর্নীতির সঙ্গে জড়িত ত্রাণ ও দূর্যোগ মন্ত্রনালয়ের সচিব, পাউবোসহ জড়িত সবার বিরুদ্ধে আইনানুগ ব্যবস্থা নেয়া হচ্ছে। যারা কৃষকের মুখের হাসি কেড়ে নিয়ে আত্মস্বার্থ চরিতার্থ করেছে তাদের যথাপযুক্ত বিচার হোক- এটা জেলার বঞ্চিত ৩ লক্ষ পরিবারের প্রাণের দাবিতে পরিণত হয়েছে।",
			"পরিশেষে বলতে চাই, আমাদের জেগে ওঠতে হবে। অন্যায়ের বিরুদ্ধে সোচ্চার হতে হবে। ঐক্যের শক্তি দিয়ে সকল অপশক্তিকে তিরোহিত করতে হবে। সর্বস্ব হারিয়ে আর নয়, ন্যায্য অধিকার সমুন্নত রাখতে নিজেদেরকেই অগ্রণী ভূমিকা রাখতে হবে। নদীতে বাঁধ দেখিয়ে  বরাদ্দের একশত ভাগ নিজের বাড়ি তৈরিতে আর খাতা কলমে বাঁধটি বন্যার জলে ভেসে গেছে বলে কেউ যেন আর পার না পায়, কেউ যেন নদীর পাশে দাড়িয়ে কোনও একটি সেতু দেখিয়ে বরাদ্দের অর্ধেক টাকা আত্মসাৎ করতে না পারে সে জন্য জনগণকেই সজাগ দৃষ্টি রাখতে হবে। সর্বপোরি স্ব স্ব জায়গা থেকে সবাই সচেতন হলেই অনিয়ম হটবে।"
		]
	},
	{
		"title": "শুরু করেও হলো না শেষ: আবুয়া নদীর অসমাপ্ত ব্রিজ",
		"author": "বাবলু আজাদ তালুকদার",
		"bio": "বাবলু আজাদ তালুকদার: শিক্ষার্থী, বঙ্গবন্ধু শেখ মুজিবুর রহমান বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়, গোপালগঞ্জ।",
		"paragraphs": [
			"আমাদের বিশ্বম্ভরপুর উপজেলার ফতেপুর বাজারস্থ আবুয়া নদীতে ব্রিজটি মৃতপ্রায়। নির্মাণকাজ শুরু হয়েছিল ২০০৮ সালে, দীর্ঘ ৯ বছর আগে। যার বাজেট ছিল ১০ কোটি টাকা। কিন্তু এখনও কাজের কোনও অগ্রগতির হদিস নেই। উল্লেখ্য, ২০০৮-১৭ এই সময়ে তিন তিনজন সংসদ সদস্য নির্বাচিত হয়েছেন। তারপরও ব্রিজের অগ্রগতির আশানুরূপ বার্তা পেতে বিলম্ব হচ্ছে।",
			"ব্রিজটি তিন উপজেলার লক্ষাধিক মানুষের গলার কাঁটা হয়ে দাঁড়িয়েছে। এটি তৈরি হলে তাহিরপুর, মধ্যনগর, বিশ্বম্ভরপুর এই তিন উপজেলার অগণিত মানুষের যোগাযোগব্যবস্থা ত্বরান্বিতত হবে। সেই সঙ্গে ব্যবসা-বাণিজ্যের সুদূরপ্রসারী উন্নতি এবং জনভোগান্তিও কমত। কারণ প্রতিনিয়ত হাওড়বেষ্টিত নির্দয় ঝড়-বৃষ্টি উপেক্ষা করে অজস্র সাধারন পথযাত্রীদের। শতশত স্কুলপড়ুয়া শিক্ষার্থীকে নদী পাড়ি দিয়ে স্কুলে যেতে হয়, অনিশ্চিত চাপা ক্ষোভ নিয়ে।",
			"আর আমরা এমন এক প্রত্যন্ত অঞ্চলে বাস করি, যেখানে হঠাৎ প্রসব বেদনায় কাঁতরানো মা/বোনকে দ্রুত চিকিৎসার জন্য শহুরে নিতে হলে পরেরদিনের নৌকার অপেক্ষা করতে হয়। অনেক সময় জরুরি মুহূর্তে ম্যানেজ করা যায় না। তখন ভাগ্যবিধাতার উপর ছেড়ে দিয়ে নিষ্ঠুর দাঁত চেপে রাখা ছাড়া কিছুই করার থাকে না। এসব ভাবলেই গা শিউরে ওঠে। যেখানে সারাদেশ উন্নয়নের বিপ্লবে ভাসছে, আমরা সদরের সঙ্গের আসন হয়েও কাঙ্ক্ষিত উন্নয়ন থেকে বঞ্চিত।",
			"ব্রিজের কাজ তড়িৎ গতিতে সম্পন্ন করার জন্য কার্যকরী উদ্যোগ নিবেন বলে মাননীয় সংসদ সদস্য পীর ফজলুর রহমান মিসবাহ স্যারের প্রতি বিনীত আবেদন রইল। কারণ আমরা জানি, আমাদের উদীয়মান, সৃজনশীল ব্যক্তিত্ব ও সুন্দর মননের অধিকারী এমপি মহোদয় সর্বদা হাওড়াঞ্চলের মানুষের দূর্ভোগ ও কষ্টের জন্য উদ্বিগ্ন থাকেন। আমাদের পাশে দাঁড়াতে তার আন্তরিকতার কমতি নাই। আশা করি এক্ষেত্রে এর ব্যতিক্রম হবে না।"
		]
	},
	{
		"title": "প্লুটো: গ্রহ নয় তবে বামুন গ্রহ!",
		"author": "সৃজন পাল",
		"bio": "সৃজন পাল: শিক্ষার্থী, চট্টগ্রাম বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"প্লুটো নামক মহাকর্ষীয় বস্তুটি গ্রহ নয় সেটি বামুন গ্রহ। হ্যাঁ, এটা পুরাতন একটা খবর। অনেক পুরাতন না হলেও  প্লুটো সমাচারের যে এক দশক গত হয়েছে সেটা সবারই জানা। আর এটা নিয়ে নতুন করে বলার কিছু না থাকলেও দু’একটা কথা বলতেই হয়। এগুলো বলার জন্য আসলে একটা আবেগ কাজ করে। প্লুটোকে সৌরপরিবার থেকে বাদ দেওয়া হয়েছে সেই বছর দশেক আগে। ইন্টারন্যাশনাল অ্যাস্ট্রোনমিকেল ইউনিয়নের ১৬তম সম্মেলন বসেছিল চেক প্রজাতন্ত্রের প্রাগে। এই সম্মেলন শুরু হয়েছিল ঐবছরের আগস্ট মাসের ৫০০ জন ভিন্নদেশিয় জ্যোতির্বিদের উপস্থিতিতে। সম্মেলনের উদ্দেশ্যই ছিল  প্লুটো গ্রহ বিষয়ক ইতিবাচক-নেতিবাচক আলোচনা। অবশেষে ২০০৬ সালের ২৪ আগস্ট  প্লুটোকে গ্রহের মর্যাদা থেকে বাদ দেওয়া হয়। এরপর থেকেই সৌরপরিবারের সংখ্যা ৯ থেকে ৮ এ নেমে গেল। পরিবর্তিত হলো পুরো সৌরজগতের বিষয়গুলো। পরিবর্তিত হলো পুস্তকসহ আরও অনেক কিছু। প্লুটো গ্রহের মর্যাদা হারানোর পর থেকে এখন পর্যন্ত অনেক জায়গায়ও প্লুটোকে গ্রহ হিসেবে উল্লেখ করা হয়েছে/হচ্ছে, হয়তো হতেও থাকবে। এমনকি  প্লুটো যে এখনও গ্রহ রয়েছে কাগজেকলমে তার উপস্থিতি পাওয়া যায়।  প্লুটো তো গ্রহ নয়, তাহলে কেন তাকে এখনও গ্রহ বলা হচ্ছে? এর পেছনে যুক্তি কী? কেন আমরা এরকম ভুল শিখবো/শিখাবো? ইত্যাদি ইত্যাদি প্রশ্নের উত্তর খুঁজতে উল্লেখিত শিরোনামে লিখতে একটু ইচ্ছা হলো। আর আবেগটা মূলত সেখান থেকেই আসছে।",
			"একটা গল্প বলি। এগুলোকে আসলে গল্প বলা যায় না। বাস্তবতার মিশেলে স্মৃতিকথা বলা যায়। প্রাইমারি স্কুলের চতুর্থ/পঞ্চম শ্রেণিতে যখন পড়ি তখনকার সময়টা ২০০৬ বা ২০০৭ সাল। প্রতি বছরের ছয়টি বইয়ের একটি বইয়ের নাম ছিল- পরিবেশ পরিচিতি বিজ্ঞান। এই বইয়ের কোনও এক অধ্যায় কিংবা পরিচ্ছেদে সৌরজগতের একটা অংশ ছিল। স্যার যখন আমাদের পড়াতেন গ্রহগুলো মনে রাখার জন্য একটা ইংরেজি বাক্য বলার মাধ্যমে মনে রাখার কৌশল শিখিয়ে দিলেন। খুব মজা ছিল স্যারের টেকনিক্যাল শিক্ষাগুলো। সেই ২০০৭ সালে প্রাইমারি পাশ করে ২০০৮ এ মাধ্যমিক স্কুলে ভর্তি হই। সেখানে ষষ্ঠ শ্রেণির বিজ্ঞান বইয়ে সৌরজগৎ নিয়ে আলোচনা পেলাম। তবে এখানের অংশে একটু পরিবর্তন পেলাম। গ্রহের সংখ্যা ৮ টি। ব্যস, সব গেছে। স্যারের দেয়া সূত্রটা তো এবার কাজে লাগছে না। এবার শরণাপন্ন হলাম আবার সেই স্যারের কাছে। তিনি এবার বললেন, অতি সাম্প্রতিক গবেষণা এবং আলোচনার মাধ্যমে  প্লুটো গ্রহকে বাদ দেওয়া হয়েছে। তাই তোমাদেরকে শিখতে হবে ৮ টি গ্রহের নাম। এজন্য তিনি পূর্বের সূত্রের একটু পরিবর্তন করে দিলেন। আবার কাজে লেগে গেলো স্যারের অভিনব সূত্র। এভাবে আমরা ছোটোবেলায় বিজ্ঞান শিখতাম। এখন অবশ্য আমিও পরিবর্তিত সূত্রটা ছোটোদের জন্য ব্যবহার করি। পরম্পরা বলে একটা কথা আছে না! এতে করে একটা ইংরেজি বাক্যের পাশাপাশি গ্রহের নামগুলো ধারাবাহিকভাবে শেখা যায়। গল্প শেষ।",
			"জানি এ গল্পটা অনেকেরই সঙ্গে মিলতে পারে। তাই অনেকে আরও আগেই গল্পটা শুনতে পারেন। এটা স্বাভাবিক।",
			"প্লুটে যখন গ্রহ ছিল: প্লুটো প্রায় সাত দশকেরও বেশি সময় পূর্ণাঙ্গ গ্রহের মর্যাদা ভোগ করেছিল। অষ্টম গ্রহ নেপচুন আবিষ্কারের পর  প্লুটো গ্রহ হওয়া পর্যন্ত সময় লেগেছে প্রায় ২৫ বছরের মতো।  প্লুটো গ্রহের আবিষ্কর্তা মার্কিন জ্যোতির্বিদ ক্লাইড টমবো। ১৯৩০ খ্রিষ্টাব্দের ১৮ ফেব্রুয়ারি, মার্কিন যুক্তরাষ্ট্রের আরিজোনা অঙ্গরাজ্যের ফ্ল্যাগস্টাফে অবস্থিত লওয়েল পর্যবেক্ষণ কেন্দ্র ক্লাইভ ডব্লিউ টমবো মিথুন নক্ষত্রপুঞ্জের দুটি নক্ষত্রের ছবি পরীক্ষা করার সময়,  প্লুটোর সন্ধান পান। এরপর ধারাবাহিকভাবে কিছু পরীক্ষা করে নিশ্চিত হন যে, দুটি নক্ষত্রের ছবির ভিতরে একটি সৌরজগতের গ্রহ। পরে অন্যান্য বিজ্ঞানীরাও তাঁর সঙ্গে একমত হন। এরপর এই গ্রহের নামকরণ করা হয় প্লুটো। আমরা জানি বিজ্ঞানের সূচনা বলতে বুঝানো হয় রোমান, ক্যাথলিক কিংবা গ্রিকদের হাত ধরে। তাই আপনি যে বিজ্ঞানই বলেন না কেন সেখানে এদের উপস্থিতি যেকোনওভাবে বুঝতে পারবেন। এস্ট্রোনমি বা জ্যোতির্বিদ্যাও সে নীতির বাইরে যাবে কেন? আপনি দেখেন গ্রহগুলোর নামের ভিত্তি, সেখানে রোমান কিংবা গ্রিকদের দেবতার নামের সঙ্গে সম্পর্কিত। যেমন- প্লুটো গ্রহের ক্ষেত্রেই ধরুন- গ্রিক ও ল্যাটিন শব্দ থেকে (মৃত্যু ও পাতালের দেবতা; অন্যকথায়, রোমান মৃত্যু ও প্রেতলোকের দেবতা প্লুটোর নামানুসারে এই গ্রহের নামকরণ করা হয়েছে) নাম হয়েছে প্লুটো। পুরাণ মতে, প্লুটো হচ্ছে নিম্নতর জগতের দেবতা। সে স্যাটার্নের (শনি) পুত্র, জুপিটার (বৃহস্পতি) ও নেপচুনের ভাই এবং প্রসপারপাইনের স্বামী। নামকরণের ইতিহাসটা ঠিক এভাবেই ছিল সৌরপরিবারের নবম সন্তানের! প্লুটো গ্রহের আকার মোটামুটি গোলাকার। আর এর গঠনতন্ত্রে রয়েছে প্রচুর পরিমাণে মিথেন গ্যাস। প্রাণী বসবাসের তেমন কোনও সম্ভাব্যতার কথা পাওয়া যায় নি। সূর্যকে একবার প্রদক্ষিণ করতে সময় লাগে ৯০,৭০০ দিন। বছরে হিসেব করলে সে সময়টা দাড়ায় প্রায় ২৪৮ পার্থিব বছর। অন্যান্য গ্রহের মতো এ গ্রহেরও নির্দিষ্ট কক্ষপথ আছে। কক্ষপথে প্লুটোর গতি মাত্র ৪.৭ কিলোমিটার। সূর্য থেকে এর গড় দূরত্ব প্রায় ৬০০ কোটি কিলোমিটার। এর ব্যাস প্রায় ৩০০০ কিলোমিটার।  প্লুটো গ্রহেরও আছে উপগ্রহ। এখন পর্যন্ত এই গ্রহের পাঁচটি উপগ্রহের সন্ধান পাওয়া গেছে। যথা- ক্যারন, নিক্স, হাইড্রা, কার্বেরস ও স্টিক্স।",
			"প্লুটো নিয়ে সম্প্রতি অনেক গবেষণা হয়েছে, হচ্ছে। হয়তো, আরও কিছু তথ্য যুক্ত হতে পারে তার ঝুলিতে। পাওয়া যেতে পারে আরও অজানা তথ্য। নাসা হতে প্রেরিত মহাকাশযান নিউ হরাইজন স্পেসস্ক্রাফট প্লুটো সম্বন্ধীয় নানা তথ্য দিয়েছে গত দুই বছরে। এবার একটি বিচিত্র খবর বলতে চাই। বিচিত্র খবরটি প্লুটো গ্রহের আবিষ্কর্তাকে নিয়ে। সেই মার্কিন নাগরিক পৃথিবীর মায়া ছাড়েন ১৯৯৭ সালে। কিন্তু তাঁর জীবদ্দশায় একটা ইচ্ছার কথা বলে যান- মৃত্যুর পর তাঁর দেহাবশেষ যেন মহাকাশের সীমানা পেরিয়ে যেন অন্তত সৌরজগতে পানে ছুটে যায়! যেই কথা সেই কাজ। জ্যোতির্বিদ ক্লাইড টমবোর ইচ্ছার প্রতি সম্মান রেখে নাসা হতে প্রেরিত মহাকাশযান নিউ হরাইজন স্পেস প্রোবের বোর্ডের ওপর জুড়ে দেওয়া হয় দেহবাশেষ। প্লুটোর আবিষ্কারকের দেহের ছাই নিয়ে নিউ হরাইজন ২০১৫ সালে প্লুটো গ্রহের সবচেয়ে কাছ দিয়ে উড়ে যায়। ব্যাপারটা অনেক কাব্যিক। কোটি কোটি কিলোমিটার পথ পাড়ি দিয়ে প্লুটোর আবিষ্কারকের দেহাবশেষ উড়ে গিয়েছে প্লুটোর খুব কাছ দিয়ে। সেই ক্লাইড টমবোই প্রথম ব্যক্তি যাঁর দেহ সৌরজগতের এত দূরে প্লুটো পর্যন্ত পৌঁছেছে।",
			"প্লুটো কেন গ্রহ নয়: আমরা হয়তো ছায়াপথ এবং কক্ষপথ দুইটি শব্দের সঙ্গে পরিচিত। প্রতিটি গ্রহের নির্দিষ্ট কক্ষপথ আছে যে পথ দিয়ে গ্রহগুলো সূর্যকে প্রদক্ষিণ করে। তাই প্লুটোরও আছে একটি কক্ষপথ। প্লুটোর কক্ষপথকে আলাদা করে বলা হয় কাইপার বেল্ট। এই কাইপার বেল্ট অঞ্চলে প্লুটো ছাড়াও আরও কোটি কোটি বস্তু অবস্থান করছে। এসব বস্তুর মধ্যে আছে গ্রহাণুপুঞ্জ, ধুমকেতু কিংবা গ্রহের ন্যায় আরও ভিন্ন বস্তু। এসব বস্তুর আকৃতি ভিন্ন ভিন্ন। আছে বরফের মতো কিছু স্তুপও। এসব বস্তু নেপটুনের কক্ষপথের বাইরে অবস্থান করে বলে এদেরকে ট্রান্স নেপটুনিয়ান অবজেক্ট বা টিএনও নামে ডাকা হয়।  প্লুটো সেগুলোর মধ্যে অন্যতম। তবে সবচেয়ে অবাক করার মতো তথ্যটি হলো সেই কাইপার বেল্টে  প্লুটোর চেয়ে আরও বড়ো,আরও উেেল্ল্যখযোগ্য বস্তু আছে। কাইপার বেল্টের সবচেয়ে বড়ো বস্তুটি হলো ইরিস। ২০০৬ সালের দিকে  প্লুটো গ্রহ নিয়ে যখন বিতর্ক ওঠে তখন জ্যোর্তির্বিদগণ কাইপার বেল্টের টিএনওগুলোর প্রতি বিশেষ নজর দেন। তখন সেই বেল্টে  প্লুটোর আচরণের সঙ্গে আরও অনেক বস্তুর মিল পান। তাহলে  প্লুটোসহ গ্রহের সংখ্যাটা অনেক বেশি হয়ে যায়। সবচেয়ে বড়ো কথা  প্লুটো ছাড়া বাকি আটটি গ্রহের সঙ্গে  প্লুটো গ্রহের বেশ অমিলও লক্ষ্য করা যায়। এসব ঝামেলা এড়ানোর জন্য ২০০৬ সালের ওয়ার্ল্ড এস্ট্রোনমি কনফারেন্সে গ্রহের বৈশিষ্ট্য নিয়ে কিছু গুরুত্বপূর্ণ সিদ্ধান্তে স্থির হতে হয়। সে সম্মেলনে গ্রহের তিনটি সাধারণ বৈশিষ্ট্য দেওয়া হয় যার মাঝে প্রথম দুই শর্ত প্লুটোর সঙ্গে মিলে গেলেও তৃতীয় শর্তটির ক্ষেত্রে প্লুটোর আচরণ মিলে না। মূলত এই শর্তের কারণেই প্লুটো গ্রহ নয়। কাইপার বেল্টে (প্লুটোর কক্ষপথ) প্লুটোর মতো আরও অগণিত বস্তু রয়েছে। উেেল্ল্যখ্য, প্লুটোর ভর কক্ষপথের ভরের শতকরা ০.০৭। এই ভর খুবই নগণ্যতার প্রমাণ। প্লুটোকে যদি পৃথিবীর সঙ্গে তুলনা করি- পৃথিবীর সূর্যকে প্রদক্ষিণ করার সময় সেখানে পৃথিবী ছাড়া আর কোনও বস্তু নেই। আর পৃথিবীর ভর পৃথিবীর কক্ষপথের প্রায় ৯১ শতাংশ। তাছাড়া প্লুটোর চেয়ে পৃথিবী ১৭ লক্ষ গুণ ভারী। প্লুটো গ্রহ না হওয়ার পেছনে আরও কিছু কারণ উল্লেখ আছে-",
			"ক. প্লুটোর উপগ্রহগুলো প্লুটোর চেয়ে বড়ো। তাই প্লুটো কি আসলেই গ্রহ নাকি উপগ্রহ সেই আসল গ্রহ সে নিয়ে অনেক বিতর্কও আছে।",
			"খ. মাঝেমাঝে প্লুটো সূর্যের এতো কাছে চলে আসে যা নেপচুনের অবস্থান পরিবর্তনে সক্ষম হয়ে যায়। অবশেষে প্লুটোকে গ্রহ থেকে বাদ দেওয়া হয়। তবে অনেক সময় ধরে প্লুটো যেহেতু পূর্ণাঙ্গ গ্রহ ছিল হঠাৎ তো আর তাকে রাস্তায় ফেলে দেওয়া যায় না। সেক্ষেত্রে প্লুটোকে গ্রহ না বলে এখন বলা হয় বামুন গ্রহ। তাহলে প্লুটো কি একমাত্র বামুন গ্রহ কি প্লুটো? এর উত্তর হবে, ‘না।’ ২০০৬ সালে প্রকাশিত গ্রহের তিনটি বৈশিষ্ট্য যারা মানবে না তারাই বামুন গ্রহ। সৌরজগতের আরও গুরুত্বপূর্ণ বামন গ্রহ-ইরিস, ম্যাকমেকি, হাউমিয়া, সিরিস ইত্যাদি। সবচেয়ে বড়ো বামুন গ্রহ ইরিস। এটি প্লুটো থেকে পৃথিবীর দ্বিগুণ দূরত্বে অবস্থান করছে। আরেকটি কথা, প্লুটোর সম্মানার্থে নেপচুন গ্রহের পর যেসব গ্রহাণুপঞ্জ আছে সেগুলোকে একত্রে প্লুটোয়ডস বলা হয়।",
			"শেষকথা, প্লুটো গ্রহ নিয়ে বর্তমানেও অনেক গবেষণা চলমান। গবেষণায় হয়তো আমরা আরও নতুন অনেক তথ্য পেতে পারি। তবে প্লুটো যে এখন আর গ্রহ নয় এবং বর্তমানে এটি যে একটি বামুন গ্রহ এটি নিয়ে দ্বিমত করার কোনও কারণ নেই। এরপরও কেন আমরা শিখতে ভুল করছি, কেন কাউকে ভুল তথ্য দিচ্ছি?  বিজ্ঞানকে জানতে হবে ভালভাবে, ভালবাসতে হবে এবং ঠিক উপায়ে প্রচার করতে হবে।"
		]
	},
	{
		"title": "অসামাজিক",
		"author": "জাকির হোসেন",
		"bio": "জাকির হোসেন: শিক্ষার্থী, ঢাকা বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"রতনপুর উচ্চবিদ্যালয়। গ্রামের সবচেয়ে পুরোনো স্কুল। যতটুকু জানা যায়, ভাষা আন্দোলনের কিছুদিন পরেই এই বিদ্যালয় প্রতিষ্ঠা হয়। গ্রামের ভাষাশহিদ কাজী শফিউরের বাবা এই স্কুল প্রতিষ্ঠা করেন।",
			"আজ রবিবার। স্কুলে পুরোদমে ক্লাস চলছে। দপ্তরি রহিম মিয়া তার নিপুণ হাতে ঘন্টাধ্বনি বাজাচ্ছে। পঁচিশ বছরের অভিজ্ঞতা তার। চতুর্থ ঘন্টা ধধ্বনি বেজে উঠল। টুং টুং টুং!",
			"জনাব আজরফ একটা পান মুখে দিয়ে নবম শ্রেণির ক্লাসের দিকে যাচ্ছেন। বাম হাতে একটা সিগারেট। ধোঁয়া উঠছে। আর ডান হাতে একটা বই আর বেত। তাকে দেখে বাইরে থাকা ছাত্ররা দৌড়ে রুমে ঢুকছে। ক্লাসের মেয়েরাও স্যারের পিছু পিছু আসছে। স্যার হাঁটেন। মেয়েরা দৌড়ে!",
			"আজরফ আলী স্যারের ক্লাস ছেলেমেয়েদের বেশ পছন্দ। স্যার আইসিটি নামে বিষয়টা পড়ান। বইয়ের পড়ার চেয়ে বাইরের কথা বেশি বলে বিধায় ছেলেমেয়েরা তার ক্লাসে খুব মজা পায়। প্রতিদিন-ই বইয়ের বাইরের বিষয়ে আলোচনা হয়। এক ক্লাসেই সমাজতত্ব, দর্শনবিদ্যা, সাহিত্য, কখনোবা ভিলেজপলিটিক্স। বাদ যায় না কিছুই। স্যার যেমন বাস্তববাদী তেমনই ছেলে-মেয়েরদের আদরও করেন। বাইরের বিষয়ে জ্ঞানদান করতে স্যারের প্রশংসার জুড়ি নেই।",
			"সিগারেটের আগুণ প্রায় শেষ মাথায়। শেষ টান দিয়েই সিরাগেটটা ফেলে দিলেন। ক্লাসে ঢুকেই বইটা হাত থেকে টেবিলে রাখলেন। অ্যাই, সবাই বসো- আদেশ দিয়ে পানের অবশিষ্টাংশ বাইরে ফেলে দিয়ে আসলেন। আজ ভাবটা একটু অন্যরকম। রাগ নাকি অন্যকিছু ঠিক বুঝতে পারছে না ক্লাসে থাকা ছেলেমেয়েরা। রুমের ঢুকেই চক হাতে নিলেন। টেবিলে থাকা চক দিয়ে ব্ল্যাকবোর্ড লিখলেন, সামাজিক যোগাযোগ মাধ্যম ও সামাজিকতা। ফিরে তাকিয়ে কিছুক্ষণ পুরো ক্লাসটা দেখছেন-",
			"-অ্যাই মতিন, দাঁড়াও।",
			"মতিন দাঁড়ালো। পা দুটো কাপছে তার। পুরো ক্লাস নিরব। মতিন একবার স্যারের দিকে তাকাচ্ছে, আবার নিচে।",
			"বলো, বাংলাদেশে গণ অভুত্থ্যান কবে হয়েছিল?",
			"মতিন নিচে তাকিয়ে আছে। নিরব।",
			"-বাংলাদেশের ভিক্টোরি ডে কবে? স্যার আবার প্রশ্ন করলেন।",
			"-স্যার, ২৬শে মার্চ!",
			"-সুজন, দাড়াও। দুটো প্রশ্ন যে করা হয়েছে তার উত্তর দাও?",
			"সুজন কিছুই বলতে পারছে না। আমতা আমতা করছে। আর এদিক ওদিক তাকাচ্ছে।",
			"-আদৃতা, দাড়াও। বলো?",
			"-স্যার। মানে..., আদৃতার মুখ দিয়ে আর কিছুই বের হচ্ছে না।",
			"-আকিব, দাড়াও। উত্তর দাও?",
			"-স্যার পারতাম। ভুলে গেছি!",
			"-এবার বলো তো, ফেসবুক কবে আবিষ্কৃত হয়েছে এবং এর আবিষ্কারক কে? স্যার নতুন করে প্রশ্ন",
			"করলেন।",
			"-স্যার, ২০০৪ সালে। মার্ক জাকারবার্গ। পুরো ক্লাস একসঙ্গে চেচিয়ে উঠলো। যেন সৈরাচারী সরকারের বিরুদ্ধে মিছিল!",
			"চুপ। একদম চুপ। এই তোমাদের পড়াশুনা? যে দেশে জন্মগ্রহণ করেছে সেই দেশের সামান্য ইতিহাসের একটা সাল বলতে পারছো না আর...। ছেলেমেয়েরা বুঝতে পেরেছে, আজ আর রক্ষা নাই। স্যার আজ আর ক্লাস নিবেন না। আজ বক্তৃতা হবে! ক্লাস জাহান্নামে যাক। আজ আর বই যে খোলা হবে না তা নিশ্চিত। ক্লাসে পিনপতন নিরবতা। কেউ সাড়া শব্দ করছে না। ছেলেমেয়েরা আজরফ স্যারের স্বভাব জানে। সবাই শুনছে, তোমাদের নতুনকে প্রজন্ম নিয়ে আমি যেমন আশাবাদী, তেমনি হতাশও। তোমরাই আগামীর বাংলাদেশ। তোমাদের নিয়ে জাতি, দেশ আর এই দেশের মানুষ এক বুক আশা বেধে বসে আছে। সাধারণ আর নিন্মমধ্য মানুষের করের টাকায় এই সরকারি বিদ্যালয় চলে। কিন্তু তোমরা তোমাদের জীবনের মূল্যবান সময় কোথায় ব্যয় করছো, তা তোমাদের উত্তর গুলোই বলে দেই। স্যার ক্লাসে চক্রাকারে ঘুরছেন আর বলছেন।",
			"পড়ালেখা আর সৃজনশীলতার যে ভয়ংকর চর্চা তোমরা করছো তাতে তোমাদের মূল্যবান সময় আর মেধার ক্ষয় ছাড়া আর কিছুই হচ্ছে না। তোমরা আজকাল লাইব্রেরি চিনো না, ফেসবুক চিনো। তোমরা নজরুল-রবীন্দ্রনাথ পড়ো না, বঙ্গবন্ধু জানো না; পরে থাকো নিউজফিডে কিংবা মেসেঞ্জারে। তোমাদের যদি জিজ্ঞেস করা হয়, ক্ষুদিরাম কে? তোমরা হা করে থাকো! কিন্তু জাকারবার্গ কে ঠিকই জানো। জাকারবার্গ জানা ক্ষতির কিছু আমি তাই বলছি না, তোমাদের একচেটিয়া প্রবণতা সত্যিই ভয়ংকর ক্ষতি ডেকে নিয়ে আসবে।",
			"তোমরা আজ সামাজিকতার চর্চা করছো সামাজিক যোগাযোগ মাধ্যমে! কিন্তু এই সামাজিকতার চর্চা যে তোমাদের আরো তীব্র গতিতে তোমাদের অসামাজিক করে তুলছে, জানো?  তোমরা আজকাল মাঠে ফুটবল খেলতে যাওনা, ফোনেই যত খেলা। বন্ধুর বিপদে একটা স্ট্যাটাস মেরেই দায়িত্ব শেষ করে ফেলো। সামাজিক যোগাযোগমাধ্যমগুলোতে তোমাদের সামাজিকতা রক্ষা করার নামে নিজের সংকৃতির আর সামাজিক মূল্যবোধের যে অবক্ষয় ঘটিয়ে যাচ্ছো, একদিন এর মাশুল তোমাদের দিতে হবে।",
			"তোমরা তো সেলফি জাতি। সেলফি ছাড়া তোমাদের কোনও অনুভূতির প্রকাশ নেই। নামাজে দাঁড়িয়ে সেলফি, লাশের পাশে দাঁড়িয়ে সেলফি! আজব ব্যাপার। যেই সামাজিক যোগাযোগ মাধ্যমকে কাজে লাগিয়ে তোমরা সামাজিক আন্দোলন গড়ে তুলতে পারো, অন্যায়ের বিরুদ্ধে প্রতিরোধ গড়ে তুলতে পারো, সেটা অপব্যবহার তোমাদের যৌবনকে অনর্থক করে তুলেছে। ভেবেছো একবার?",
			"এই সামাজিক যোগাযোগ মাধ্যম তোমাদের নিরাপত্তার বড়ো বাধা হয়ে দাড়িয়েছে। শ­ীনতাহানী আর যৌনতার চর্চা করা হচ্ছে এই মাধ্যম গুলোতে। তোমাদের মত উঠতি বয়সি ছেলেমেয়েরা এসব নেশায় পরে জীবনের মানে বুঝার আগেই ঝরে পরে যাচ্ছে। এর দায় কে নেবে? একুশ শতকের বড়ো চ্যালেঞ্জ পৃথিবীকে আরও বাসযোগ্য করা তোলা নয়। তোমাদের মত সেলফি জাতিকে আলোর পথে ফিরিয়ে আনা। গর্ত থেকে তুলে আনা। তোমরা আজ যেভাবে নিজের দেশ, জাতি আর মানুষের ইতিহাস ভুলে গিয়ে সামাজিকতার চর্চা করছো, তা তোমাদের জন্য, তোমাদের",
			"ভবিষ্যতের জন্য বিপজ্জনক। মোবাইল ফোন নয়, হাতে থাকুক তোমাদের বই। জ্ঞানের চর্চা, সামাজিকতার চর্চা, সেলফির চর্চা নয়।",
			"টুং, টুং, টুং! আবার ঘন্টাধ্বনি বেজে উঠলো। সবাই একটু নড়েচড়ে বসল।",
			"স্যার মেয়েদের বের হয়ে যাওয়ার নির্দেশ দিলেন। ব্ল্যাকবোর্ডের লেখা মুছে আরও একবার পুরো ক্লাসটাকে এক দৃষ্টিতে দেখে ঝড়ের গতিতে বেরিয়ে পড়লেন। ছাত্ররা সবাই নির্বাক। অনেকদিন পর তাদের উপর যেন ঝড় বয়ে গেলো। টুং টুং ঘন্টার রেশ এখনও যায়নি।",
			"বাইরে বেশ রোদ উঠেছে। বর্ষাকালের রোদ। জানালার ফাক দিয়ে কিষাণীর ব্যস্ততা দেখা যায়। তার দশ বছরের ছেলে দৌড়ে এসে তাকে ঝড়িয়ে ধরল। কিষাণী ছেলেকে ছাড়িয়ে খড়গুলো বিছিয়ে দিচ্ছে রোদে। ছেলে একটু দূরে দাঁড়িয়ে মাসহ সেলফি তুলছে। তার মুখটা বাঁকা!"
		]
	},
	{
		"title": "স্বপ্ন গড়তেই আমরা পুসাব",
		"author": "পবিত্র বর্মন",
		"bio": "পবিত্র বর্মন:  শিক্ষার্থী, সিভিল ইঞ্জিনিয়ারিং বিভাগ, সিলেট ইঞ্জিনিয়ারিং কলেজ।",
		"paragraphs": [
			"বিখ্যাত দার্শনিক হার্বার্ট স্পেনসার বলেন, ‘শিক্ষার মূল লক্ষ্য জ্ঞান নয়, কর্ম।’ বলা হয়ে থাকে, শিক্ষা জাতির মেরুদন্ড। কোনও জাতি কতটা সভ্য, তা নির্ণয় করার উৎকৃষ্ট মাপকাঠি হচ্ছে শিক্ষাব্যবস্থা, পাঠপুস্তক ও সাধারণ সাহিত্য। এসবের ভেতর দিয়ে জাতির আশা, আকাক্সক্ষা পরিস্ফুট হয়, নৈতিক ও সামাজ মানসের পরিচয় পাওয়া যায় এবং কর্ম-ক্ষমতা, চরিত্রগত বৈশিষ্ট্য, এক কথায় জাতীয় আদর্শের ভিত্তিভূমির সঙ্গে পরিচয় ঘটে।",
			"মানুষ নানান বিচিত্র অভিমুখে ছড়িয়ে রাখে নিজেদের জীবন, বহুবিধ আগ্রহ-অšে^ষায় জড়িয়ে থাকে এখানে ওখানে। এরই ফলশ্রুতিতে আমাদের অগ্রজরা তৈরি করেছিলেন আমাদের প্রাণের সংগঠন ‘পুসাব’। বিশ্বম্ভরপুর উপজেলার শিক্ষার মান বৃদ্ধি করার জন্যই পুসাবের সৃষ্টি।",
			"প্রথমে এই সংগঠনের কথা শোনে সত্যিই পুলকিত হয়েছিলাম। শিক্ষার মান বৃদ্ধির জন্য এবং উচ্চশিক্ষার গুরুত্ব সবার কাছে পৌঁছানোর জন্য সংগঠনটি অনেক কার্যক্রম নিয়ে থাকে। বিভিন্ন স্কুলে প্রেষণামূলক ক্লাস নেয়া, উচ্চ শিক্ষার বিস্তারে গৃহীত বিভিন্ন পদক্ষেপ, শ্রেণিভেদে ছাত্র-ছাত্রীদের বৃত্তির ব্যবস্থা, অস্বচ্ছল শিক্ষার্থীদেও অর্থ সহায়তা প্রদান প্রভৃতি সংগঠনটির উল্লেখযোগ্য কাজ।",
			"গত বছর এমন একটা দিনেই আমি এই সংগঠনের সদস্য হই। এমন একটা সংগঠনের সদস্য হতে পেরে সত্যিই নিজেকে ভাগ্যবান মনে করি। যেহেতু আমরা নিম্ন মধ্যম আয়ের দেশে জন্মগ্রহণ করেছি, সেহেতু পড়াশোনা ছাড়া জীবনে যেমন উন্নতি করা সম্ভব না তেমনি দেশের জন্যও কিছু করা সম্ভব না। এই বোধটা আমাদের মধ্যে যত তাড়াতাড়ি কাজ করবে ততোই লাভ। আমাদের মূলমন্ত্র হওয়া উচিৎ- শিক্ষার মাধ্যমে আমাদের এবং আমাদের আশেপাশের মানুষদের উন্নতির চেষ্টা করা ।"
		]
	},
	{
		"title": "FINDING INNER DELIGHTS",
		"author": "JABER UBAED",
		"bio": "Writer: Ex Vice-President (2nd Committee), PUSAB; Student, University of Dhaka.",
		"paragraphs": [
			"We live in a transitional society. Everything is changing, nothing is static here. Human society itself transits form one order to another as we see that the primitive ancient society is now a postmodern society. It has been going through evolutions every day, every moment. It is the nature. Social, political, administrative and world order have been changing day by day. The world order before First World War was different than world order of that in world war second. The post-modern order is quite different than that of passed others. The individuals, societies, states, cultures behave in complex ways. Post world war set forth different dividing factors and elements in the world by two poles known to everyone.",
			"Ultimately capitalist economy triumphed over the socialist economy in apparent. Not only apparent but also pragmatically capitalism influenced and accepted widely by the world community. Event China, Russia, Korea reformed their economy as like as the disciple of capitalists! Unrestrained ownership of private property, individualistic procession of wealth, transformation from Agriculture to Industrialization shaped the human behaviors greatly. Discretion of burgeoned economic order influenced the human minds, creatively destructed the traditional social norms, values, practices and cultures. Here the capitalism relieved the giants to promote their market, to create illusory needs among people and to enhance new tools of exploitation.",
			"Bulk of the mankind is now becoming unphilosophical and they are hankering after the illusory wants of the globalized world. Unphilosophical minds think arrogantly, live in vapory imaginations. Which is illusive, which is eye-catching, which one is fascinating thinks it is standard for him. The greedy minds irrationally hanker after those. People submerged in airy castle of consuming power, money and prestige. The antagonistic societal structure defines his intercourse, functions of human beings. It is causing to become self-centered and individualists.",
			"Here also a lot of the fractions around us of deprivation, failures, wandering, depressions of this system. This is for our greedy minds of grabbing everything for our own shake. We merely look into others who are lagging behind even we fall ourselves in depression, frustration and in catastrophic situation when we fail to attain the false and illusive something in our life. The consumption of goods is increasing bigger than bigger. For instance, in a day we used no cosmetics for beautifying the outfits and fragrance or used normal one. Nowadays, we invest thousands in the name of beatifying our outfits. The consumerism and eye-catching globalization subjected us successfully so that we treat as their disciple in every task; we fix our desires according to them.",
			"It is detrimentally creating chaos and hurly-burly in society. Different types of immaturity affecting the lives. Especially the youth of the country like Bangladesh in a dangerous zone where there a great number of educated youths are unemployed, society contains a lot of frustrating elements, patron- client politics, corruption, social insecurity, rising rate of crimes are largely affecting lives. Misleading the youth and falls in ambiguity to maximize their needs. Emotional and intellectual immaturity leading them toward pitfalls.",
			"People want to find happiness in the abundances of wealth, money and procession of wealth only for his own.  People cannot think simply in about the decisions of their lives. They want to be giant like others who have no true philosophy, who hanker after the greed, leaving behind grief, suffering of people only for his own shake.",
			"Here need get rid of this state of human society for making society as a commonplace of peace, tranquility and prosperity. The way is simplifying the dreams. Filtering the activities, wants and desires of life through morality, humanity, gratitude, wisdom, and love for nature. Finding happiness in a small something is the task of wise and rational human mind. There is a proverb that ‘the wise are always self-content.’ If we reinvent ourselves, would find definitely inner peace, tranquility and hope shall prevail in the already broken hearts. People would feel great of being good and simple in their deeds and performance not by processing lot of wealth, fame and property. Thus, way the anachronism would go away, the ultimate happiness shall find us automatically. This is the inner glow of us."
		]
	},
	{
		"title": "PUSAB- NAME OF AN INSPIRATION",
		"author": "HOSSAIN AHMED",
		"bio": "Hossain Ahmed: Student, Department of English, Noakhali Science and Technology University.",
		"paragraphs": [
			"‘If you have an apple and I have an apple and we exchange apples, then each of us has still one apple. But if you have an idea and I have an idea and we exchange these ideas, then each of us will have two ideas.’- George Bernard Shaw",
			"Attuning with Shaw, we can say- a good organization consists of some innovative thoughts and ideas which short the road to the goal. And our Public University Students’ Association of Bishwambharpur (PUSAB) is such like an organization.",
			"PUSAB is a student’s organization that was founded in 2014 with a goal of creating an accessible place for the people of Bishwambharpur to be educated. The organization provides motivational campaign, career developing guideline, arranges scholarship program and monitors poor meritorious students mentally and financially. The creation of a band of skilled manpower is a most prestigious position in this modern world. As a part of ensuring this quality, a student’s organization was established in 2014 by the students of Public Universities and medical colleges of Bishwambharpur that was named as PUSAB. This organization not only engages itself in communicating but also provides social service for the benefit of rural population.",
			"At present, PUSAB has become the name of a Brand. Its career guideline, motivational campaigns are noticeable and admirable. By organizing scholarship program, felicitating to meritorious students, standing by poor people, giving stipend to unprivileged students PUSAB has achieved its fame.",
			"Every adviser, consultant and entrenched body of PUSAB is well established. Some of them are in Bangladesh civil service and the rest of it is in important position of Government or non-government sector. I hope, one day Bishwambharpur will be enlightened and well-furnished by PUSAB."
		]
	},
	{
		"title": "লাঞ্ছিত কান্ডারী",
		"author": "সজীব ওয়াফি",
		"bio": "সজীব ওয়াফি: পরিবেশবাদী ও মানবাধিকার কর্মী।",
		"paragraphs": [
			"লাঞ্ছিত আজ বঞ্চিত সব",
			"এ জাতির কান্ডারী!",
			"ক্ষোভে- বিক্ষোভে একে একে করি,",
			"বাতাস হচ্ছে ভারী।",
			"হে তরুণ! ও কী? বসে আছিস তোরা?",
			"মহাসংকটে আজ।",
			"মরণের খাদে এসে গেছে জাতি!",
			"জানাবি না প্রতিবাদ?",
			"ওরা হায়নার দল, ভীরু-কাপুরুষ;",
			"নিছে কেড়ে নারী অধিকার।",
			"বর্বর তব পাষন্ড ওরা,",
			"নির্যাতনে নারী হাহাকার।",
			"মারে মার খেয়ে স্তম্ভিত আজ",
			"জাতির শিক্ষা গুরু!",
			"প্রতিবাদী তোরা প্রতিরোধ কর;",
			"না হলে পতন শুরু।",
			"ভয় কিসে তোর বিজয়ের ধ্বনি?",
			"দেখা যায সরোবর!",
			"বিপ্লব তুই করে যাবি তব",
			"কান্ডারী উদ্ধার।"
		]
	},
	{
		"title": "আমিই সম্রাট",
		"author": "মো. রেজাউল করিম",
		"bio": "মো. রেজাউল করিম: শিক্ষার্থী, ঢাকা প্রকৌশল ও প্রযুক্তি বিশ্ববিদ্যালয়, গাজীপুর।",
		"paragraphs": [
			"উড়বো আমি ডানা মেলে আকাশেতে আজ",
			"বিশ্বটা মোর হাতের মুঠোয় করব আমি রাজ",
			"ভাসবো আমি জলের স্রোতে গভীর সমুদ্রে",
			"ঘুরবো আমি স্বপ্নপুরী মনের আনন্দে",
			"দেখব আমি স্বর্ণচ‚ড়া দেখব আমি তাজ",
			"আকাশটাকে ছোবই আমি পণ করেছি আজ",
			"আকাশ হতে পাতালেতে দেখব আমি সব",
			"যতই থাকুক বিপদ বাধা যতই কলরব",
			"পারবে না আর কেউ ঠেকাতে কেউ থমাতে আজ",
			"সকল সৃষ্টির সেরা আমি, আমিই সম্রাট।"
		]
	},
	{
		"title": "জীবন যুদ্ধ",
		"author": "সুমা আক্তার",
		"bio": "সুমা আক্তার: সদস্য, পুসাব এবং শিক্ষার্থী, ঢাকা বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"আমি শূন্য, আমি রিক্ত",
			"আমি ব্যর্থ, আমি সিক্ত",
			"আমি অসহায়, ভুগি শূন্যতায়",
			"একলা একা বসে নিরালায়।",
			"আমি জয়ী হব, নাকি হেরে যাব?",
			"নাকি জীবন যুদ্ধ হেরে ওপারে পারি জমাব",
			"না, না, হারতে চাই না আমি",
			"চাই বিজয়ের নিশান উড়াতে।",
			"সকল ব্যর্থতাকে পিছু ঠেলে",
			"চাই সামনে এগিয়ে যেতে।"
		]
	}
];
var _4_default = {
	id: 4,
	editor,
	chapters
};
//#endregion
export { chapters, _4_default as default, editor, id };
