//#region node_modules/.nitro/vite/services/ssr/assets/6-CLGjQ3Iu.js
var id = 6;
var editor = "নজরুল ইসলাম";
var chapters = [
	{
		"title": "সম্পাদকীয়",
		"author": "নজরুল ইসলাম",
		"bio": "",
		"paragraphs": [
			"সম্পাদকীয়",
			"মানুষের জ্ঞান ও চিত্তের উৎকর্ষের পাশাপাশি মানব সভ্যতা ও সংস্কৃতির বিকাশের জন্য শিক্ষা হচ্ছে প্রধান নিয়ামক। তাই বিশ্বম্ভরপুরের শিক্ষার প্রসার ও মানোন্নয়নের জন্য কাজ করে যাচ্ছে বিশ্বম্ভরপুর হতে দেশের বিভিন্ন পাবলিক বিশ্ববিদ্যালয়, মেডিক্যাল কলেজ ও ইঞ্জনিয়ারিং কলেজসমূহে অধ্যয়নরত শিক্ষার্থীদের নিয়ে গড়ে তোলা সংগঠন পাবলিক ইউনিভার্সিটি স্টুডেন্টস অ্যাসোসিয়েশন অব বিশ্বম্ভরপুর (পুসাব)।",
			"সময়ের পরিক্রমায় পুসাব ষষ্ঠ বর্ষে পদার্পন করেছে। সেই সঙ্গে সংগঠনটির বার্ষিক প্রকাশনা সায়রের ষষ্ঠ সংখ্যা প্রকাশিত হচ্ছে। প্রতি বছরের কার্যক্রমের ন্যায় এবছরও আমরা বিভিন্ন স্কুল-কলেজে মোটিভেশনাল ও ক্যারিয়ার প্ল্যানিং প্রোগ্রাম করেছি, নিয়েছি পুসাব মেধাবৃত্তি পরীক্ষা। সেই পরীক্ষায় যারা কৃতকার্য হয়েছে তাদের পুরস্কৃত করার চেষ্টা করেছি। আমাদের এই সব কার্যক্রমে যাঁরা আর্থিক ও মানসিকভাবে সাহায্য করেছেন তাঁদের প্রতি আমরা কৃতজ্ঞ।",
			"দিন দিন নতুনদের আগমনে ভারী হচ্ছে পুসাবীয়ান দল। নবাগত সেইসব পুসাবীয়ানদের প্রতি রইল উষ্ণ অভিনন্দন। আশা করি তাদের পদচারণায় বহুদূর এগিয়ে যাবে পুসাব তথা বিশ্বম্ভরপুর।",
			"সবশেষে, যাঁরা সায়রের ষষ্ঠ সংস্করণ প্রকাশে আর্থিক, মানসিক ও অন্যান্য উপায়ে সহযোগিতা করেছেন তাঁদের সবার প্রতি কৃতজ্ঞতা জ্ঞাপন করছি। সেই সঙ্গে মুদ্রণজনিত ত্রুটি ক্ষমাসুন্দর দৃষ্টিতে দেখার প্রত্যাশা করছি।"
		]
	},
	{
		"title": "স্মরণ: কাজী আব্দুল কাদির স্যার",
		"author": "শাহ্ মো. হারুন-অর-রশীদ",
		"bio": "শাহ্ মো. হারুন-অর-রশীদ: অফিসার ইনচার্জ, জালালাবাদ থানা, সিলেট মেট্রোপলিটন পুলিশ।",
		"paragraphs": [
			"শ্রাবণের বৃষ্টিস্নাত সকাল। বাড়ির আশ-পাশের বাঁশঝাড়, গাছ-পালা ভেজা, পায়ে চলা রাস্তা কর্দমাক্ত। আবার বৃষ্টি আসবে জানান দিচ্ছে মেঘাচ্ছন্ন আকাশ। এমন আলসে সকালবেলায় আম্মা ডেকে বললেন, ‘বাবা, ঘরের চাল শেষ। কিছু ধান ভাঙ্গিয়ে চাল করে আনতে হবে।’",
			"মায়ের আদেশ অলঙ্গনীয়। বাড়ির কাজের লোকটিও সকালের নাস্তা খেয়ে বাংলা ঘরের চৌকিতে অলস ঘুম দিচ্ছিল। মায়ের কথায় আশপাশে খোঁজাখুজি করে সেলিমকে চৌকি থেকে উঠিয়ে বললাম, ‘ঘরে চাল নেই, রাইস মিলে যেতে হবে।’ অগত্যা ইচ্ছার বিরুদ্ধে সেলিম মাথায় গামছা বেঁধে ঘরের উগার (ভাড়াল) হতে ধান নামাতে গেল। আমি বস্তা ধরে তাকে সাহায্য করে ২/৩ বস্তা ধান প্রস্তুত করলাম। সেলিম মাথায় করে বাড়ির পার্শ্বে শক্তিয়ারখলা বাজারের দক্ষিণপাশে নবনির্মিত রাইস মিলে ধান নিয়ে গেল। আমিও তার সহযোগী হিসাবে গেলাম। অনেক বড়ো মিল, কিন্তু মিলে কোনও লোকজন নেই। ড্রাইভারও আসে নাই। সেলিম ধান রেখে বাড়িতে চলে গেল। আমি ধান ভাঙ্গানোর জন্য রয়ে গেলাম। হঠাৎ চোখে পড়ল মিলের এক পাশে ম্যানেজারের রুমে চাঁদর মুড়ি দিয়ে একজন শুয়ে আছেন। কাছে এগিয়ে যেতেই মুখ তুলে তার স্বভাবজাত হাসি দিয়ে আমাকে বললেন, ‘কিতা বা ভাতিজা, কবে আইছ?’ আমি বললাম, ‘গতকাল বাড়িতে এসেছি।’ যার সঙ্গে আমার কথা হচ্ছিল, তিনি হলেন জনাব জিল্লুর রহমান মেম্বার, বীর মুক্তিযোদ্ধা। আমি তাকে চাচা বলে ডাকি। ১৯৮৮ সনে আমি এম. সি কলেজে এইচএসসি দ্বিতীয় বর্ষের ছাত্র। এম. সি হোস্টেলের চতুর্থ ব্লকের ৪১৪ নম্বর রুমের বাসিন্দা। বাড়িতে আসলেই জিল্লুর রহমান মেম্বার, নজরুল মেম্বার, বাবু যতীন্দ্র দেবনাথসহ অন্যান্য মুরুব্বিদের সঙ্গে গল্প-আড্ডা হয়।",
			"জিল্লুর চাচা আমাকে বসতে বলে চা এর অর্ডার দিলেন। গল্প আরম্ভ হল। চাচা বললেন, ‘ব্যাটা, ১০/১৫ বস্তা ধান না হলে এত বড়ো মেশিন ষ্টার্ট দেওয়া যায় না। অপেক্ষা কর, আরও ধান আসলে এক সঙ্গে ভাঙ্গিয়ে দেব।’ এক পর্যায়ে আমার লেখাপড়ার খোঁজ-খবরের পাশাপাশি আমাদের এলাকার শিক্ষা-দীক্ষা নিয়ে আলোচনা শুরু হল। আমি বললাম, ‘চাচা আমাদের এলাকাটা অনেক বর্ধিষ্ণু। চলেন, আমরা শক্তিয়ারখলায় হাইস্কুল প্রতিষ্ঠা করি।’ তিনি আমার কথায় অত্যন্ত খুশি হলেন এবং বললেন, ‘ইনশাআল্লাহ আমরা চাচা-ভাতিজা উদ্যোগ নিলে কাজ হয়ে যাবে।’ আমাদের এলাকার প্রবীণ শিক্ষক জনাব কাজী আব্দুল কাদির সাহেবও তখন অবসরে। ইতিপূর্বে তিনি বাদাঘাট ইউনিয়নের চেয়ারম্যান ছিলেন। আমরা তাঁকে কাজে লাগালে উদ্দেশ্য পূর্ণ হবে, গল্প আলোচনা শেষে ধান ভাঙ্গিয়ে চলে গেলাম।",
			"সময় যেতে লাগল। এরই মধ্যে ১৯৯২ সালে জিল্লুর রহমান দক্ষিণ বাদাঘাট ইউনিয়ন পরিষদের চেয়ারম্যান নির্বাচিত হলেন। আমাদের পূর্বেকার ইচ্ছা-পূরণের সুযোগ এসে গেল। ১৯৯৪ সালে কাজী আব্দুল কাদির স্যারকে প্রধান শিক্ষক করে আমরা বিদ্যালয় শুরু করলাম। এই সময় জিল্লুর চেয়ারম্যান সাহেব মূখ্য ভূমিকা পালন করে স্কুল প্রতিষ্ঠায় কাজ করতে লাগলেন। আমি তখন সদ্য বি.এস.সি পাশ করেছি। বাড়িতে আসলেই স্কুলে ক্লাস নেই। কাজী আব্দুল কাদির স্যার এর নিকট আমি ইংরেজি পড়েছি আবার তিনি ও আমার বাবা একই সঙ্গে সুনামগঞ্জ জুবিলী উচ্চবিদ্যালয় থেকে মেট্রিকুলেশন করেছেন এবং পরস্পর বাল্যবন্ধু। আমার বাবা মরহুম শাহ আব্দুছ ছাত্তারও এলাকার বিভিন্ন স্কুল-মাদ্রাসা প্রতিষ্ঠায় প্রতিষ্ঠাতা শিক্ষক হিসেবে ভূমিকা পালন করেছেন। স্যারের ডাকে আরো বেশি উৎসাহিত হয়ে স্কুল যাই। মাঝে মধ্যে বাবার কাছ থেকে ৫০/১০০ টাকা নিয়ে স্কুলের শিক্ষক মরহুম কাজী মোস্তাক আহমদ, প্রিতি রঞ্জন তালুকদার ওরফে বেলুন বাবু, ইসমাঈল সাহেবদের নিয়ে চা-নাস্তা করি। তাদের উৎসাহিত করি।",
			"এভাবেই এগিয়ে যেতে থাকে শক্তিয়ারখলা উচ্চবিদ্যালয়ের কার্যক্রম। বাড়তে থাকে ছাত্র ও শিক্ষক সংখ্যা। এক পর্যায়ে আসে স্কুলের প্রাথমিক নিবন্ধনের সময়। আমি বাগগাঁও গ্রামের আব্দুল বাছিত, মাস্টার শুকেশ মিলে সারা রাত লিখে কাগজ প্রস্তুত করি। প্রধান শিক্ষক জনাব আব্দুল কাদির স্যার প্রাথমিক নিবন্ধন রেজিষ্টেশনের জন্য আমাদের এলাকার এক ব্যক্তিকে নগদ পাঁচ হাজার টাকা ও কাগজপত্র ধরিয়ে দিলেন। আমরা অপেক্ষা করতে লাগলাম। প্রাথমিক নাম ডকেটিং নাম্বারের জন্য। কিন্তু ৫/৬ মাস চলে গেলেও ডকেটিং বা ডকেট নম্বারের কোনও খোঁজ-খবর না পেয়ে একদিন সন্ধ্যা সময় দক্ষিণ বাদাঘাট ইউ/পি-র অফিস রুমে মিটিং বসল।",
			"কাজী আব্দুল কাদির স্যার বিশ্বম্ভরপুর, তাহিরপুর, জামালগঞ্জ উপজেলার বিভিন্ন এলাকায় ৫/৬টি হাইস্কুল প্রতিষ্ঠার সঙ্গে জড়িত ছিলেন। ইংরেজিতে অত্যন্ত দক্ষ কাদির স্যার এই এলাকায় অত্যন্ত শ্রদ্ধেয় ব্যক্তি। যিনি ১৯৫১-৫২ সনে বি.এ পরীক্ষায় এক বিষয়ে অকৃতকার্য হওয়ার পর আর পুনঃপরীক্ষা না দিয়ে এলাকায় জ্ঞানের আলো ছড়ানোর কাজে নেমে পড়েন। জামালগঞ্জ উচ্চবিদ্যালয়, সাতগাঁও শাহ্পুর উচ্চবিদ্যালয়, কাটাখালী উচ্চবিদ্যালয়, বালিজুরী হাজী এলাহি বক্স উচ্চবিদ্যালয়-সহ আরও অনেক উচ্চবিদ্যালয়ের প্রতিষ্ঠাকালীন বা প্রতিষ্ঠার পর-পরই অভিজ্ঞ ইংরেজি শিক্ষক হিসেবে নিয়োজিত থেকে পূর্ণাঙ্গ স্কুল হওয়ার পর আবার নতুন করে অন্য একটা প্রতিষ্ঠায় লেগে যেতেন। আমাদের আলোচ্য শক্তিয়ারখলা উচ্চবিদ্যালয়টি তাঁর জীবনের সর্বশেষ প্রতিষ্ঠিত স্কুল। তা বর্তমানে গত ১০/১১ বছর ধরে পূর্ণ উচ্চবিদ্যালয় হিসেবে পাঠদান করে চলেছে যাতে বর্তমানে আটশরও অধিক ছাত্র-ছাত্রী অধ্যয়নরত।",
			"সেই স্কুলেরই প্রতিষ্ঠাকালীন এক জরুরি সভার আমি একদম পেছনে বসা। আমার পিতার পরই জনাব কাজী আব্দুল কাদির স্যারকে ভয় পেতাম। আমাকে রাস্তায় পেলে ডেনে কাছে নিয়া লেখা-পড়ার খোঁজ খবর নেওয়ার পাশাপাশি গুরুত্বপূর্ণ উপদেশ দিতেন। আবার কোনও কোনও সময় ইংরেজির গুরুত্বপূণ বিষয়ে প্রশ্ন করতেন, না পারলে সুন্দর করে বুঝিয়ে দিতেন। তাই আমি ভয়ে থাকতাম কোনও প্রশ্নে আটকে যাই কিনা। যাই হোক, আমাদের শিক্ষক প্রীতিরঞ্জন বাবু হেড স্যারকে বললেন, স্যার আমরা একজনকে টাকা দিলাম আমাদের স্কুলের ডকেট নাম্বার এনে দেওয়ার জন্য। ৫/৬ মাস হয়ে যাচ্ছে টাকারও কোনও খবর নাই, ডকেট নাম্বারেরও কোনও খবর নাই। কাদির স্যার মাস্টার বাবুর কথা শুনে নিরব হয়ে গেলেন। তিনি গম্ভীর হয়ে কিছু বলতে উদ্যত হলেন। আমরা টের পেলাম স্যার রেগে গেছেন। আমি ও মরহুম কাজী মোস্তাক ভাই আস্তে করে দরজার দিকে চলে যাই, কেটে পরার উদ্দেশ্যে। মোস্তাক ভাই বললেন ঠাকুর রেগে গেছেন, আর বসা যাবে না। না মানুষ গড়ার কারিগর কাজী আব্দুল কাদির স্যার রেগে যাননি, যাকে টাকা দিয়ে ছিলেন তার নাম স্পষ্টভাবে উচ্চারণ করে বললেন, ‘মিস্টার “এক্স” আমার এলাকার গ্র্যাজুয়েট ছেলে। একজন গ্র্যাজুয়েট মিথ্যা বলতে পারে না, কাউকে ঠকাতে পারে না। নিশ্চয় কোনও সমস্যা হয়েছে? তোমরা ধৈর্য ধরো।’ (এক্স বললাম, ইচ্ছা করে পরিচয়টা দিতে চাইলাম না।) ঐদিন রাতেই সেই ব্যক্তি কাদির স্যারের নিকট ক্ষমা চেয়ে টাকা ফেরৎ দিয়েছিলেন বলে জেনেছি। আজ ২০১৯ সালে আমাদের শক্তিয়ারখলা উচ্চবিদ্যালয়, বিশ্বম্ভরপুর উপজেলা তথা সুনামগঞ্জ জেলায় স্বনামধন্য প্রতিষ্ঠান। আমরা ধৈর্য ধরেছিলাম এবং আমরা এর পূর্ণ ফলই পেয়েছি। কিন্তু মরহুম কাজী আব্দুল কাদির স্যারের দ্বিতীয় কথাটি, ‘কোনও গ্র্যাজুয়েট মিথ্যা বলতে পারে না বা কাউকে ঠকাতে পারে না।’ সেই উক্তি এখন পর্যন্ত সুরাহা করতে পারি নি এবং অদূর ভবিষ্যতে এর সুরাহা হওয়ার কোনও লক্ষণও দেখছিনা।",
			"এই সমাজে গ্র্যাজুয়েট, উচ্চশিক্ষিত, মেডিক্যাল কলেজ, ইঞ্জিনিয়ারিং কলেজ ও বিশ্ববিদ্যালয় থেকে পড়ুয়া প্রথম শ্রেণিতে প্রথম হয়ে পাশ হাজার হাজার শিক্ষিত চৌকস যুবক-যুবতী প্রশাসন থেকে শুরু করে বিভিন্ন দপ্তরে নেতৃত্ব দিচ্ছেন এবং দেশে-বিদেশে সুনাম অর্জন করছেন। কিন্তু নৈতিকভাবে কি সমান তালে আমরা এগিয়ে যেতে পেরেছি? না পারি নাই? আজ কলেজ,বিশ্ববিদ্যালয়ের ছাত্র শিক্ষকের উপর তাদের সহপাঠী, ছাত্রী নির্যাতনের সংবাদ আসে। বিশ্ববিদ্যালয়ের প্রশ্নপত্র ফাঁস হয়ে যায়। পাবলিক পরীক্ষার প্রশ্নও পয়সায় কিনতে মেলে। প্রশাসনের উর্ধ্বতন অফিসারের কলমের এক খোঁচায় দেশের কোটি কোটি টাকা লুটপাট করে। শিক্ষকেরা শিক্ষাকে ব্যবসা প্রতিষ্ঠানে পরিণত করার পথে, উচ্চ-শিক্ষায় শিক্ষিত ডাক্তার, উকিল, বিচারক, পুলিশ, রাজনীতিবিদ সবাই সব স্থানেই অনৈতিকতা বাসা বেঁধেছে। সমাজের নিয়ন্ত্রণকারীরা নিজের সন্তানদের উন্নত দেশে লেখাপড়া করিয়ে দেশের কোটি কোটি টাকা বিদেশে পাচার করে দ্বিতীয় আবাসভূমির স্বপ্ন দেখেন মালয়েশিয়া, কানাডায়। আজ যখন দেখি প্রশাসনের সর্বোচ্চ আসনে অধিষ্ঠিত কোনও একজনের কলমের এক খোঁচায় রাষ্ট্রের শতশত কোটি টাকা তসরুপ হয়ে যাচ্ছে, যখন দেখি তাদের স্বেচ্ছাচারিতায় সমাজে উশৃক্সখলতা তৈরি হচ্ছে, নৈতিকভাবে সমাজ অধঃপতিত হচ্ছে, তখন সুনামগঞ্জ জেলার বিশ্বম্ভরপুর উপজেলার প্রত্যন্ত অঞ্চলের মহান শিক্ষক আব্দুল কাদির স্যারের কথাটা মনে করি। যিনি বলেছিলেন, ‘গ্র্যাজুয়েট মিথ্যা বলতে পারে না, কাউকে ঠকাতে পারে না।’",
			"যাদের মধ্যে দেশপ্রেমের ছিটেফোঁটাও নেই। সেই তথাকথিত নেতৃত্ব যখন মঞ্চে ওঠে নীতি ও আদর্শের বক্তব্য দেন তখন ওপারে থেকে জনাব আব্দুল কাদির স্যারের মতো আন্ডার গ্র্যাজুয়েট শিক্ষকেরা কী ভাবেন? কারও সঙ্গে কথা বলতে গিয়ে বা কোনও কাজে যখন আকস্মিক মিথ্যা বা একটু ভিন্নতা চলে আসে, তখন মনে পড়ে ও চোখে ভেসে উঠে আমার শিক্ষক-পিতা ও কাদির স্যারের কথা ও চেহারা। জিহবা আরষ্ট হয়ে আসে। নিজেকে সংবরণ করে নিই। আজকের বাস্তবতায় এই সমাজে প্রয়োজন একজন আন্ডারগ্র্যাজুয়েট কাজী আব্দুল কাদির স্যারের। যিনি স্বপ্ন দেখতেন মিথ্যা, প্রতারণা, অসত্যহীন এবং মুক্তিযুদ্ধের চেতনায় উদ্ভাসিত এক সোনার বাংলার। ‘স্যার, আমরা আপনার জন্য অপেক্ষা করবো।’"
		]
	},
	{
		"title": "তারুণ্য: সমসাময়িক ভাবনা",
		"author": "জাহিদুল হক",
		"bio": "জাহিদুল হক: সাবেক সভাপতি (দ্বিতীয় কার্যকরী পর্ষদ), পুসাব এবং শিক্ষার্থী, জাহাঙ্গীরনগর বিশ্ববিদ্যালয়।",
		"paragraphs": ["তারুণ্য জীবনের সূচনাময়ী সূর্যোদয়। তরুণেরা প্রাণ প্রাচুর্যে ভরা, উল্লাসের প্রতীক, ঔদার্যের মহিমায় ভাস্মর, প্রেমের লীলাভুমি, প্রাণচঞ্চল, আলো পিয়াসী, নবযাত্রার অভিলাষী, ইতিহাসের সকল কল্যাণ-সুন্দর আর ঐতিহ্যের অনন্য রুপকার, অসাধারণ অনুপম সুন্দরের স্বপ্নদ্রষ্টা। বর্তমানে বাংলাদেশের মোট জনসংখ্যা ৩১ শতাংশ হচ্ছে তরুণ। এই তরুণরাই আগামীর কান্ডারি। ইতিহাসের অনেক বড়ো বড়ো প্রাপ্তি আমরা এই তরুণদের মাধ্যমেই পেয়েছি। ঐতিহাসিক নানান কারণেই বাংলাদেশে অধিকাংশ রাজনৈতিক পরিবর্তনের অগ্রভাগে থেকেছেন তরুণরা, বিশেষ করে শিক্ষার্থী তরুণরা। ব্রিটিশবিরোধী আন্দোলন, ভাষা আন্দোলন, ’৬৯ এবং ’৭১ পার হয়ে ’৯০-এর গণঅভ্যুত্থানেও তাদের ভূমিকাই সবচেয়ে বেশি আলোচিত হয়েছে। কিন্তু নব্বইয়ের দশকের পরবর্তী সময়টিতে রাজনীতি নিয়ে তরুণদের আগ্রহ দেখা যায়নি, এমনটা বহু পর্যবেক্ষণেই এসেছে। মহান ভাষা আন্দোলনের মাধ্যমে দেশজুড়ে স্বাধিকার চেতনার জন্ম দিয়েছিল এই তারুণ্য। ১৯৫২ থেকে ঊনসত্তরের গণঅভ্যুথানে তরুণ সমাজের নেতৃত্বেই হয়েছিল। স্বাধীনতা আদায়ের পূর্ব সময়ে প্রতিটি আন্দোলনে নেতৃত্ব দিয়েছে ছাত্র সমাজ তথা তারুণ্যদ্বীপ্ত চেতনা। তারুণ্যের সেই ঝলক আর নেই। নানবিধ কারণে তারুণ্য ঝিমিয়ে পড়েছে। তবুও অতিসম্প্রতি নিরাপদ সড়ক আন্দোলন ও কোটা সংস্কার আন্দোলনে তারুণ্য আবারও জেগে ওঠেছিল। সামাজিক অপরাধের বিরুদ্ধে বলতে গেলে তরুণরাই এখন প্রতিবাদী কণ্ঠস্বর।", "যদিও বর্তমানে নানাবিধ সমস্যার কবলে তারুণ্য। সেই সকল সমস্যাগুলো একবার দেখে নেওয়া যাক। প্রথমেই যে সমস্যা সামনে আসবে তা হচ্ছে মাদক। মাদক আজ ক্যান্সারের মতো সমাজে। মাদক বর্তমান সময়ের সবচেয়ে আলোচিত সমস্যা। সরকার ও মাদকের বিরুদ্ধে কঠোর অবস্থানে। মাদকের ভয়াবহতা দেখতে কয়েকটি তথ্য তুলে ধরছি। বাংলাদেশের মাদক পরিস্থিতি নিয়ে জাতিসংঘের এক প্রতিবেদনে বলা হয়েছে, দেশে মাদকাসক্তদের মধ্যে ৮৪ ভাগ পুরুষ, ১৬ ভাগ নারী। সমাজের বিত্তশালী ব্যক্তি থেকে শুরু করে নারী ও শিশু-কিশোররাও মাদক ব্যবসার সঙ্গে জড়িত। ওই প্রতিবেদনে আরও বলা হয়েছে, দেশজুড়ে প্রায় সাড়ে তিন লাখ মানুষ নানাভাবে মাদক ব্যবসার সঙ্গে জড়িত। আর উচ্চশিক্ষিতের সংখ্যা ১৫ শতাংশ। তবে আরও বেশ কয়েকটি সংস্থার তথ্যানুযায়ী, অবৈধ মাদকদ্রব্য আমদানির জন্য প্রতি বছর ১০ হাজার কোটিরও বেশি টাকার মুদ্রা বিদেশ পাচার হচ্ছে। এক জরিপে দেখা গেছে, বর্তমান দেশে মাদকাসক্তদের সংখ্যা কমপক্ষে ৫০ লাখ। কোনও কোনও সংস্থার মতে ৭০ লাখ, নব্বইয়ের দশকে যার পরিমাণ রেকর্ড করা হয় ১০ লাখেরও কম, এবং মাদকসেবীদের মধ্যে ৮০ শতাংশই যুবক, তাদের ৪৩ শতাংশ বেকার। ৫০ শতাংশ অপরাধের সঙ্গে জড়িত রয়েছে। কিছুদিন আগেও যারা ফেনসিডিলে আসক্ত ছিল তাদের অধিকাংশিই এখন ইয়াবা আসক্ত। সম্প্রতি ইয়াবা আমাদের দেশের তরুণ যুবসমাজকে গ্রাস করেছে। প্রতিদিন যেমন ইয়াবা ধরা হচ্ছে তেমনি প্রতিদিন হাজার হাজার পিস ইয়াবা তরুণরা গ্রহণ করছে। সিগারেট থেকে নেশা শুরু করলেও মাদকের প্রতি আসক্তি ধীরে ধীরে শুরু হয়। বেশির ভাগই শুরু হয় বন্ধুবান্ধবের সহচর্যে। মূলত মাদক কেনার অর্থ জোগাড় করতে গিয়েই কিশোর-তরুণরা ব্যাপকভাবে নানা অপরাধের সঙ্গে জড়িয়ে পড়ছে। এ সুযোগে মাদক ব্যবসায়ী, সংঘবদ্ধ অপরাধীচক্র খুন, অপহরণ ও চাঁদাবাজিসহ নানা কাজে তাদের ব্যবহার করতে থাকে। মাদকের এই নেশার জালে একবার জাড়িয়ে পড়লে কেউ আর সহজে এ জাল থেকে বেরিয়ে আসতে পারে না। ফলে মাদকসেবীরা দিনে দিনে আরও বেপরোয়া হয়ে ওঠে। বাড়ছে কিশোর অপরাধ, ধর্ষণ, হত্যার মতো জঘন্য ঘটনা।"]
	},
	{
		"title": "সুনামগঞ্জে প্রযুক্তি বিশ্ববিদ্যালয়- চাহিদা আরও বেশি",
		"author": "সৃজন পাল",
		"bio": "সৃজন পাল: সহসভাপতি, পুসাব এবং শিক্ষার্থী, ইনস্টিটিউট অব মেরিন সায়েন্সেস, চট্টগ্রাম বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"সংস্কৃতির রাজধানী আর হাওড়ের দেশ সুনামগঞ্জে একটা সরকারি বিশ্ববিদ্যালয় হচ্ছে জেনে আনন্দ অনুভব হচ্ছে। তবে অনগ্রসর সুনামগঞ্জ জেলার জন্য বিশ্ববিদ্যালয় ছাড়াও আরো কিছু অবকাঠামোগত উন্নয়নের দরকার আছে। আশার কথা হচ্ছে, সময়ের সঙ্গে সঙ্গে সে উন্নয়নের আশা দেখছেন অবহেলিত সুনামগঞ্জবাসী। অবকাঠামোগত উন্নয়নের মধ্যে সুনামগঞ্জে একটা মেডিক্যাল কলেজ হচ্ছে, হাওড় ও চরভূমির উন্নয়নের জন্য বিশেষ কিছু প্রকল্প তৈরি হচ্ছে এবং আরও কিছু উন্নয়ন প্রকল্পের কথাও শুনা যাচ্ছে। সেসব বিষয় নিয়ে আমার আলোচনা নয়। আমি প্রস্তাবিত সুনামগঞ্জের সরকারি বিশ্ববিদ্যালয় নিয়ে কিছু কথা বলতে চাই।",
			"সরকারি এই বিশ্ববিদ্যালয়টা হোক সুনামগঞ্জের সুনামের আদলেই, হোক একটি পরিকল্পিত বিশ্ববিদ্যালয়। সোনার বাংলায় দৃষ্টান্ত হয়ে থাকবে এমন একটি বিশ্ববিদ্যালয় হোক এই এলাকায়। বর্তমান তথ্য-প্রযুক্তির সময়ে, সোশ্যাল মিডিয়া কিংবা অনলাইনের পাতায় সুনামগঞ্জের মানুষদের একটি আবেদন লক্ষ্য করা যাচ্ছে। ‘সুনামগঞ্জে একটি বিশ্ববিদ্যালয় চাই’, ‘সুনামগঞ্জে কৃষি বিশ্ববিদ্যালয় হোক’, ‘সুনামগঞ্জে প্রযুক্তি বিশ্ববিদ্যালয় চাই’ এমন সব দাবি কিংবা আবেদনে আমার চোখ পড়েছে। হ্যাঁ, আমি সুনামগঞ্জের সন্তান হিসেবে আমারও খুব করে চাওয়া আছে এই বিষয়টিতে। আমি চাই সুনামগঞ্জে একটি বিশ্ববিদ্যালয় হোক এবং সেটি হোক বিশেষায়িত একটি বিশ্ববিদ্যালয়। বাংলাদেশের উত্তর-পূর্ব সীমান্তে খাসিয়া ও জৈন্তা পাহাড়ের কোলঘেষে সুনামগঞ্জ জেলার অবস্থান। ‘মৎস্য, পাথর-বালু ও ধান, সুনামগঞ্জের প্রাণ।’ সুনামগঞ্জের ব্র্যান্ডিং স্লোগান এটি। হাওড়বেষ্টিত এ জেলার আয়তন ৩৭৪৭.১৮ বর্গ কিলোমিটার। ২০১১ সালের আদমশুমারী অনুযায়ী, মোট জনসংখ্যা প্রায় পঁচিশ লক্ষাধিক। ১২টি থানা এবং ১১টি উপজেলার জেলাটির দশ শতাংশ এলাকা শহুরে বা আরবান এরিয়া হিসেবে সমীক্ষায় উল্লেখ আছে। তাহলে বাকি ৯০ শতাংশ এলাকাই হলো গ্রামীণ জনপদ হিসেবে পরিচিত। এ জেলার প্রায় ৪৩.৮৬ শতাংশ মানুষ প্রত্যেক্ষ ও পরোক্ষভাবে কৃষিকাজের সঙ্গে জড়িত। এখানকার প্রধান পেশা হলো কৃষি। এরপরে পেশাজীবীদের মধ্যে আছেন মৎস্যজীবী, ব্যবসায়ী। সাক্ষরতার হার প্রায় ৩৫ শতাংশ। সে হিসাবে শিক্ষিত লোকের সংখ্যাও নেহাৎ কম নন। তবে নেই পর্যাপ্ত শিক্ষা প্রতিষ্ঠান। মোট ২৬ টি মহাবিদ্যালয় রয়েছে যার মধ্যে মাত্র ২ টি সরকারি। অবশ্য, মাননীয় প্রধানমন্ত্রীর ঘোষণা অনুযায়ী প্রতি উপজেলায় একটি করে কলেজ সরকারিকরণের প্রক্রিয়া এখনও চলমান। জেলায় মাধ্যমিক বিদ্যালয়ের সংখ্যা ২০৯ টি (সরকারি-৫, বেসরকারি-২০৪)। ১৮৭৭ সালে সিলেট জেলার মহকুমা হিসেবে প্রতিষ্টিত হয়ে সুনামগঞ্জ জেলা হিসেবে উন্নীত হয় ১৯৮৪ সালের ১লা মার্চ। বর্তমানে পর্যটনের অপার হাতছানি দিয়ে দূরদূরান্ত থেকে মানুষ ডাকে যে স্থানটি সেটি হলো টাঙ্গুয়ার হাওড় (দেশের দ্বিতীয় রামসার সাইট হিসেবে পরিচিত) ও যাদুকাটা নদী। পর্যটনের জন্য এ জেলায় আরো কিছু প্রাচীন স্থাপনা, জাদুঘর, ধর্মীয় প্রসিদ্ধ স্থান কিংবা মুক্তিযুদ্ধের স্মৃতিবিজড়িত স্থাপনা আছে। এ জেলার মধ্যে দিয়েই প্রবাহিত হয়েছে ছোটোবড়ো ২৬ টি নদ-নদী। আছে হাওড় ও বিভিন্ন ধরনের জলাশয়। মুক্ত জলাশয় (২০ একরের বেশি) ৪২০ টি, বদ্ধ জলাশয় (২০ একরের নিচে) ৬২৫ টি এবং উন্মুক্ত জলাশয় ৭৩ টি। দুটি সিমেন্ট ফ্যাক্টরি, একটি পেপার মিল, একটি ফুড অ্যান্ড বেভারেজ কারখানা ও টেকেরঘাটের চুনাপাথর খনি প্রকল্পসহ মোট পাঁচটি বৃহৎ কারখানা বাংলাদেশের শিল্পের বিশেষ চাহিদা পূরণ করে যাচ্ছে। বর্ষা মৌসুমে হাওরাঞ্চলের মৎস্যসম্পদ দেশের আমিষের বিশাল যোগান দিয়ে যায় প্রতিবছর। আবার শুষ্ক মৌসুমে হাওড়ের পলিমাটিতে বোরো ধান চাষ করে চালের চাহিদা পূরণ করেন সে অঞ্চলের কৃষকেরা। জেলায় কৃষকের মানানসই মোট ২,৭৬,৪৩৪ হেক্টর আবাদি জমি রয়েছে। প্রতিবছর জেলার একটা নির্দিষ্ট জনশক্তি বিদেশে কাজ করে রেমিটেন্সের মাধ্যমে অর্থনৈতিক সুবিধা দিচ্ছেন। এই জেলায় জন্মগ্রহণ করেছেন হাছন রাজা, রাধারমণ, শাহ আবদুল করিমের মত মরমীলোকেরা যারা দেশের সাংস্কৃতিক সমৃদ্ধির পাশাপাশি সুনামগঞ্জকে আলোকিত করে গেছেন, রেখে গেছেন মূল্যবান অনেক সম্পদ। স্বাধীনতা যুদ্ধের সেনাপতি জেনারেল এমএজি ওসমানীও এ জেলায় জন্ম নিয়েছিলেন। এছাড়াও নানাবিধ কারণে সুনামগঞ্জের সুনাম বলে শেষ করা যাবে না।",
			"সুনামগঞ্জের এতো সুনাম থাকা সত্ত্বেও সুনামগঞ্জের মানুষ পিছিয়ে আছে। এখনও পশ্চাৎপদ, অনগ্রসর এই এলাকা। সবচেয়ে বেশি পিছিয়ে আছে শিক্ষার উন্নয়নে, একেবারে টার্গেট করে বলতে গেলে উচ্চশিক্ষার উন্নয়নে। উচ্চশিক্ষার জন্য উল্লেখযোগ্য কোনও প্রতিষ্ঠান বা বিশ্ববিদ্যালয় নেই এই এলাকায়। হাতেগোনা দু'একটা কলেজ আছে। বর্তমানে সুনামগঞ্জ সরকারি কলেজে (প্রতিষ্ঠাকাল: ১৯৪৪ খ্রিষ্টাব্দ) হাতেগোনা কয়েকটা বিষয়ে স্নাতক ও স্নাতকোত্তর ডিগ্রী এবং সুনামগঞ্জ সরকারি মহিলা কলেজে (প্রতিষ্ঠাকাল: ১৯৮৪ খ্রিষ্টাব্দ) স্নাতক করা যায়। তবে অতিসম্প্রতি জেলার আরো কয়েকটা কলেজে ২/১ বিষয়ে স্নাতক করা যাবে বলে অনুমতি দিয়েছে জাতীয় বিশ্ববিদ্যালয়। তবে বৃহৎ এলাকার জনগোষ্ঠীর জন্য উচ্চশিক্ষার এমন অবস্থা পর্যাপ্ত না। সেজন্য এই জেলার ছেলেমেয়েদের ছুটতে হয় দেশের বিভিন্ন অঞ্চলে। বর্তমানে কয়েক হাজার শিক্ষার্থী দেশের বিভিন্ন বিশ্ববিদ্যালয়গুলোতে অধ্যয়নরত আছেন। পড়াশোনা শেষ করে কেউ কেউ বিশ্ববিদ্যালয়গুলোতে অধ্যাপনাও করছেন, কেউ দেশের বাইরে পড়ছেন-পড়াচ্ছেন। মোটকথা, সময়ের সঙ্গে সঙ্গে শিক্ষার্থীদের সংখ্যা বাড়ছে, বাড়ছে উচ্চশিক্ষার মান। এগুলো ঐ এলাকায় একটি বিশ্ববিদ্যালয় স্থাপন করা ছাড়াই! তাই এই এলাকায় উচ্চশিক্ষার জন্য একটি সরকারি বিশ্ববিদ্যালয় স্থাপন করা আবশ্যক হয়ে দাঁড়িয়েছে। সুনামগঞ্জে মাটিতে সম্পদ আছে। এমন তথ্য শুধু বিজ্ঞানীরা দেন নি, ইতিহাসবিদরাও বলেছেন। ভূতাত্ত্বিক জরিপমতে, পুরো সুনামগঞ্জ এলাকা একসময় কালিন্দী সাগরের নিচে ছিল। এক শক্তিশালী ভূআলোড়নের ফল হচ্ছে বর্তমান সুনামগঞ্জ। এর প্রমাণ মেলে টেকেরঘাট মাটি পরীক্ষা করে। সম্প্রতি, তাহিরপুরের হলহলিয়া গ্রামে পাওয়া গেছে প্রাচীন প্রত্মতাত্ত্বিক নিদর্শন। এগুলো সুনামগঞ্জের জন্য আশার বাণী। সাধারণত উচ্চশিক্ষার প্রতিষ্ঠানগুলো গবেষণানির্ভর হয়। সুনামগঞ্জের সম্পদের জন্য তাই গবেষণা করাও আবশ্যক কাজ এখন। গত বছর দুয়েক আগে থেকে চলমান সুনামগঞ্জের বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় গঠনে সামগ্রিক আনুষ্ঠানিকতা রীতিমতো টেবিল থেকে টেবিলে দৌড়াচ্ছে। মাননীয় প্রধানমন্ত্রী শেখ হাসিনা ঘোষণা করেছেন, ‘প্রতি জেলায় একটি করে সরকারি বিশ্ববিদ্যালয় হবে।’ এমন ঘোষণা অনুযায়ী হাওড়-বাওড়ের জেলা সুনামগঞ্জে বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় স্থাপনে সামগ্রিক কার্যক্রম চলছে। এই কার্যক্রমের সমন্বয় করছেন পরিকল্পনা-মন্ত্রী এম এ মান্নান। তিনি গত ২০১৬ সালের ৪ঠা অক্টোবর একনেক সভায় প্রধানমন্ত্রীর কাছে সুনামগঞ্জে একটি পাবলিক বিশ্ববিদ্যালয় স্থাপনের দাবি জানিয়েছিলেন। সুনামগঞ্জে ৪ হাজার কোটি টাকা ব্যয়ে একটি আধুনিক বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় নির্মাণ করা হবে। দেশে স্বায়ত্তশাসিত ও সরকারি বিশ্ববিদ্যালয় আছে মোট ৪৯টি যার ৪৪টিতে শিক্ষা-কার্যক্রম চালু আছে বর্তমানে। সরকারি এই বিশ্ববিদ্যালয়গুলোকে ৭টি ভিন্ন ক্যাটাগরিতে ভাগ করা হয়েছে। যেখানে কৃষি বিশ্ববিদ্যালয় আছে ৫টি, প্রকৌশল বিশ্ববিদ্যালয় ৫টি, সাধারণ বিশ্ববিদ্যালয় ১৪টি, মেডিক্যাল বিশ্ববিদ্যালয় ৪টি, বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় ১০টি। ১টি মেরিটাইম বিশ্ববিদ্যালয়, ১টি ডিজিটাল বিশ্ববিদ্যালয়, ১টি টেক্সটাইল বিশ্ববিদ্যালয়, ১টি ভেটেরিনারি এবং ৩টি অনান্য বিশ্ববিদ্যালয় (জাতীয় বিশ্ববিদ্যালয়, উন্মুক্ত বিশ্ববিদ্যালয় ও ইসলামী আরবি বিশ্ববিদ্যালয়)। (সূত্র: বাংলাদেশ বিশ্ববিদ্যালয় মঞ্জুরী কমিশন) বাংলাদেশের সাধারণ ক্যাটাগরির বিশ্ববিদ্যালয় ছাড়া অন্য বিশ্ববিদ্যালয়গুলোর পড়াশোনা ও গবেষণা ক্ষেত্রবিশেষে ভিন্ন। যেমন কৃষি বিশ্ববিদ্যালয়ে কৃষি বিষয়ক সাবজেক্ট পড়াশোনা কিংবা গবেষণা হয়। প্রকৌশল কিংবা প্রযুক্তি বিশ্ববিদ্যালয়গুলোতে গবেষণা ও পড়ানোর ধরণ ভিন্ন ধাঁচের প্রযুক্তি ও প্রকৌশল ভিত্তিক। আবার বিশেষায়িত ভেটেরিনারি বিশ্ববিদ্যালয়ে মাৎস্যবিজ্ঞান থেকে শুরু করে পশু চিকিৎসার ডিগ্রিও দেওয়া হয়। অধিকন্তু কয়েকটি সাধারণ ক্যাটাগরির বিশ্ববিদ্যালয় ও সবগুলো কৃষি বিশ্ববিদ্যালয়েও ডিভিএম (প্রাণি সম্পদ ডাক্তারের ব্যাচেলর ডিগ্রি, বিএসসি অনার্স) পড়ানো হয়। টেক্সটাইল বিশ্বিবদ্যালয়ে ফ্যাশন ডিজাইন এবং টেক্সটাইল প্রকৌশল পড়ানো হয়। মেরিটাইম বিশ্ববিদ্যালয়ের মূল বিষয় হলো সামুদ্রিক-নৌ প্রকৌশল ভিত্তিক। আর ডিজিটাল বিশ্ববিদ্যালয়ে পড়ানো হয় বর্তমান প্রযুক্তিগত সমসাময়িক বিষয়গুলো। তাহলে ক্ষেত্রভিত্তিক বিশ্ববিদ্যালয়গুলো একক ক্ষেত্রে গবেষণা এবং পড়াশোনার জন্য বিশেষ ভূমিকা রাখতে এবং বেশি তৎপর হওয়ার একটা সুযোগ এখানে রয়েই যাচ্ছে। বাংলাদেশের উচ্চশিক্ষার যতই দুরবস্থার কথা শুনি, আদতে এতটুকু খারাপ অবস্থা আমাদের না। নতুন নতুন বিশ্ববিদ্যালয় হচ্ছে, গবেষণা হচ্ছে, ভাল পড়াশোনাও হচ্ছে। সেজন্যই হয়তো বিশ্ববিদ্যালয়ের শিক্ষার্থীরা দেশের বাইরেও সুনাম কুড়িয়েছেন, দেশের উন্নয়নেও ভূমিকা রেখে চলেছেন। সিলেটের শাহজালাল বিশ্ববিদ্যালয়ের কথাই ধরুন না! প্রতিবছর শুনি ছোটোখাটো বিপ্লব হচ্ছে সেখানে। বাইরের দেশে গিয়ে দেশের সুনাম রাখছেন তাঁরা। বাংলাদেশ কৃষি বিশ্ববিদ্যালয় বলেন আর ঢাকা বিশ্ববিদ্যালয়ের কথাই বলেন কোনও বিশ্ববিদ্যালয়ের অবদানই কিন্তু কোনও অংশে বিন্দুমাত্র কম নয়। তাহলে বিশ্ববিদ্যালয়গুলোতে কিছু না কিছু হলেও শেখানো হয়। দেশের বৃহত্তম আয়তনের ক্যাম্পাস চট্টগ্রাম বিশ্ববিদ্যালয়ে একশ একর জমির ওপর হাইটেক পার্ক নির্মাণ হচ্ছে। এটিও জাতীয় উন্নয়নের অংশীদার। দেখা যাবে কয়েকবছর পর দক্ষ জনশক্তির একটা বিশাল অংশ প্রযুক্তিগত উৎকর্ষ সাধনের জন্য শীর্ষস্থানে নিয়ে গেছে দেশকে। প্রস্তাবিত সুনামগঞ্জ বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয় (দেশের ৪১তম সরকারি বিশ্ববিদ্যালয়) নিয়ে ইতোমধ্যে মঞ্জুরী কমিশন ও শিক্ষা মন্ত্রনালয় আইনের খসড়া করে যাচাই বাছাই করছে। পরিকল্পনা-মন্ত্রীর ভাষ্যমতে, প্রস্তাবিত বিশ্ববিদ্যালয়ের নথিপত্র তৈরি হচ্ছে। অর্থাৎ, বিশ্ববিদ্যালয় নির্মাণের দালিলিক কাজ চলছে। আবার এও শোনা যাচ্ছে যে, উক্ত বিশ্ববিদ্যালয়ের সুনামগঞ্জের স্থানীয় প্রাকৃতিক সম্পদ গবেষণা-ব্যবস্থাপনার পরিপ্রেক্ষিতে আধুনিক বিষয় খোলা হবে। সেটাও সবচেয়ে বেশি চমকপ্রদ উদ্যোগ যদি কথায় কাজে ঠিক থাকে আরকি!",
			"সুনামগঞ্জ যে প্রাকৃতিক সম্পদে ভরপুর, সেটা দেশি-বিদেশি বিভিন্ন সমীক্ষায় উঠে এসেছে। এসব বিষয়ে আমাদের দেশেরও অনেক গবেষণা আছে। সেই রিসোর্সের গবেষণা এবং রক্ষণাবেক্ষণ এবং ব্যবস্থাপনার জন্য উক্ত বিশ্ববিদ্যালয়টি একটি বিশেষায়িত উচ্চ শিক্ষার প্রতিষ্ঠান হতে পারে। বিশাল হাওড় এলাকা, জলাশয়, নদ-নদী গবেষণা ব্যবস্থাপনা, টেকেরঘাটের কয়লা খনি কিংবা পলিমাটির কৃষিজমির জন্য নিন্মোক্ত বিষয়গুলো নতুন বিশ্ববিদ্যালয়ে খোলা যায়। খরসহড়ষড়মু (ঋৎবংযধিঃবৎ ঝপরবহপব), ঋরংযবৎরবং (ঋরংযবৎরবং ঝপরবহপব), চড়ঃধসড়ষড়মু (জরাবৎ ঝপরবহপব), ঐুফৎড়ষড়মু (ডধঃবৎ ঝপরবহপব) ধহফ ধিঃবৎ সধহধমবসবহঃ, ডধঃবৎ ধহফ ঊহারৎড়হসবহঃধষ ঊহমরহববৎরহম, অয়ঁধপঁষঃঁৎব, অমৎরপঁষঃঁৎব জবংবধৎপয ধহফ গধহধমবসবহঃ, অমৎড়হড়সু, ঐধড়ৎ ধহফ ডবঃষধহফ জবংড়ঁৎপবং সধহধমবসবহঃ, এবড়ষড়মু, চধষবড়হঃড়ষড়মু, অৎপযবড়ষড়মু. এসব বিষয়ে অনার্স এবং মাস্টার্স প্রোগ্রাম চালু করলে হয়তো সুনামগঞ্জের বিশ্ববিদ্যালয়টিও বাংলাদেশের উচ্চশিক্ষায় বিশেষ ভূমিকা রাখতে সক্ষম হবে। তবে সমস্যার ব্যাপারটি হলো উক্ত সবগুলো বিভাগ বাংলাদেশের অন্য কোনও বিশ্ববিদ্যালয়ে বর্তমানে চালু নেই। এক্ষেত্রে নতুন অবস্থায় সবগুলো বিষয় চালু করতে গেলে দক্ষ শিক্ষক পাওয়া সম্ভব হবে না। দেশের বাইরে থেকে শিক্ষক আনার একটা ব্যবস্থা করলে সে সমস্যার সমাধান হতে পারে। তবে শিক্ষক সংক্রান্ত সমস্যা দেশের বিভিন্ন বিশ্ববিদ্যালয়ের বুদ্ধিজীবী শিক্ষকগণ একসঙ্গে বসলে সমাধান বের হয়ে আসবে। তাই চিন্তা করা উচিৎ অন্যসব জটিলতা নিয়ে, প্রতিবন্ধকতা নিয়ে। এখনকার সময়টা অ্যাপ্লায়েড সায়েন্সের। থিউরিটিক্যাল সায়েন্সের পাশাপাশি বহির্বিশ্বেও ব্যবহারিক বিজ্ঞানকে বেশি গাইড করা হচ্ছে যাতে করে পড়াশোনা করে কেউ সেটা সরাসরি কাজে লাগাতে পারে। তাই নতুন বিষয়গুলো চালুকরণের একটা চ্যালেঞ্জটা মঞ্জুরী কমিশন ও শিক্ষা মন্ত্রণালয় নিতেই পারে। উক্ত লেখা পড়তে গিয়ে কোনও বুদ্ধিমান পাঠক প্রশ্ন ছুড়তেই পারেন যে, সুনামগঞ্জেই কেন উক্ত সাবজেক্টিভ বিশ্ববিদ্যালয় খুলতে হবে? সেক্ষেত্রে আমি বলি, ‘যথাস্থানে যথাকার্যই হোক। ’আমি চট্টগ্রাম বিশ্ববিদ্যালয়ের মেরিন সায়েন্স ইনস্টিটিউটে পড়াশোনা করছি। কোনও গবেষণার কিংবা তথ্য সংগ্রহের নিমিত্তে আমাকে খুব একটা বেগ পেতে হয় না সমুদ্রে যেতে। চট্টগ্রাম বঙ্গোপসাগরের তীরে হওয়ায় এর সফলতা আমরা নিই। কখনও সেন্ট মার্টিন দ্বীপ আর কখনও সুনীল বঙ্গোপসাগরে চষে বেড়াই স্বল্প সময়ের পরিকল্পনায়। কিন্তু শাহজালাল বিশ্ববিদ্যালয় কিংবা ঢাকা বিশ্ববিদ্যালয় থেকে ওশেনোগ্রাফির কোনও শিক্ষার্থীকে সমুদ্র উপকূলে আসতে অনেক সমস্যা পোহাতে হয়, সেটা স্বাভাবিক দৃষ্টিকোণ থেকেই দৃশ্যমান। সেজন্য, সুনামগঞ্জের সম্পদ গবেষণা ও ব্যবস্থাপনায় উক্ত বিষয়গুলো চালুকরণ উচ্চশিক্ষা ব্যবস্থার একটা উপযুক্ত ইউটিলাইজ করা হতে পারে। এ ব্যাপারে উপযুক্ত নজরদারির জন্য মন্ত্রী মহোদয় হতে শুরু করে সংশ্লিষ্ট উর্ধতন কর্মকর্তাদের দৃষ্টি আহবান জানাই।"
		]
	},
	{
		"title": "Child education: Challenges and Solutions",
		"author": "Jakir Hossain",
		"bio": "Jakir Hossain: Finance Secretary, PUSAB and Student, Dhaka University",
		"paragraphs": [
			"Think about a sapling which has just planted. It requires deep care including watering, checking soil moistures and harming weeds and keeping concerned eyes so that no animal can harm its growth. Such carefulness results the strong foundation of this small plant to be a big one next. These early cares are undeniable if we want to have better outcomes otherwise it will be destroyed soon after the plantation. Like a sapling, a child also requires deep care. Child education is a part of whole care that they required. It is the core which builds the foundation of future leader, entrepreneur or a good man indeed. That’s why child education is also a matter of importance which cannot be neglected. Child education is not focused in usually developing countries including Bangladesh. From the very early of the life, children are used to experience the traditional approach of learning which has no strong capability to offer them holistic development which includes intellectual, social, emotional, and moral and physical education. This is resulting poor performance in the next few steps of education as they are not properly managed to learn previously and this is causing the burden of unskilled manpower in the long-run.",
			"According to UNICEF, currently 40% of Bangladeshi’s population is children and statistics indicates that 600, 000 out of school. Primary education in Bangladesh is free for all children which include the grades class 1 to class 5. In laws it is also emphasized by making it compulsory for children ages six to ten must attend school. However quality education still remains a goal yet to achieve.",
			"Tech for Bangladesh; a US funded organization working for child education in Bangladesh said ‘The government of Bangladesh currently spends 2% of its total GDP on total education which is the second lowest level of spending in South Asia and lowers than most countries at similar level of development’ Now we can realize what a tiny portion is spending on child education! On the other hand, teachers that are employed to teach the children enrolling these classes are the lowest qualities. Statistics shows that, more than 40% of government primary school teachers have no university degree at all and only secondary or higher-secondary graduates are working there.",
			"This is not the end; if we observe the student to teacher ratio it is also horrible. In government primary school the average student to teacher ratio is 1:50 and in each class room number of children are getting lesson is on an average 150 and this is basically in rural areas.",
			"The above discussed facts and figures are all about children who are able to access education naturally. Moreover, access to education remains a big challenge for some vulnerable groups which includes working children, physically-challenged children, indigenous groups and children from the remote areas suffering extreme poverty and unfavorable geographical conditions. Among them those who are living in slums in big cities including Dhaka, nearly half of them can access education just because of the effort of various non-government and voluntary organizations.",
			"The major factors that are acting as the barrier for holistic child development identified are extreme poverty, lack of awareness basically in regards of female education, lack of specialized educational facility for vulnerable groups, lack of skilled and proper ceducated instructors and lastly lack of standard curriculum for child education.",
			"According to the Bangladesh Bureau of Statistics (BBS), the current rate of extreme poverty in Bangladesh is 10%. The members of these families are highly disconnected from the awareness of having education and surprisingly they are unwilling to send children to schools as they think education is expensive. Typically, female education still under superstition although the rate of women participation in all types of professions is increasing. Most of the families in Bangladesh think that, female should not be provided with higher education and females are considered to work for family only.",
			"Vulnerable groups including physically-challenged, children from remote and unfavorable geographical locations, drop-out and working children and indigenous groups are lack of special educational care. Likewise, physically-challenged children are considered as burden for family and they see no hope to get education, working children suffering from extreme poverty and for this why sales physical labor denying",
			"going to schools and indigenous children are also suffering from racism and nationalism.",
			"Although some non-government and voluntary organization showing the light of hope. Revolutionary initiatives like ‘Boat Schools for Rural Children’, ‘BRAC Urban Slums School’, ‘Children’s Learning Centers’, ‘Education for Out of School Children in Bangladesh’ and ‘Teach for Bangladesh’ impacting a lot to move forward the child education of Bangladesh.",
			"Organizations like BRAC (Building Resources Across Communities) together with EAC (Educate a Child) are working at remote areas using boat school those are disaster prone, located at challenging geographical locations, unfavorable infrastructure and negative consequences of extreme weather.",
			"In addition to that BRAC Urban Slums School initiative taken by BRAC with financial cooperation of EAC has established 2, 000 single classroom schools in the urban slums which are covering 62, 000 students under child education in Bangladesh. In the same way ‘Children’s learning centers, EAC and Dhaka Ahsania Mission (DAM)’ through the use of non-formal primary education has reached more than 40, 000 children of numerous districts. Beside all these efforts, The Reaching Out-of-School (ROSC) aiming",
			"to reduce the number of drop-out children through ensuring access, quality and efficiency in primary education and providing disadvantaged children an opportunity to complete class 5 at least.",
			"To speak the truth, all these efforts are still less comparing to the numbers of student currently out of child education. Government should take special care for those who are not out of school due to poverty, being in vulnerable areas and those are out of access to education.",
			"‘We (PUSAB) as an elite portion of the current generation also needs to revise our thoughts to checkout our responsibilities and moral duties in this core issue on which future Bangladesh largely depends on.’",
			"Above all giving access to scholarship for those under extreme poverty, establishing more boat and temporary schools in disaster prone areas, providing school materials free up to secondary level, funding and cooperating with non-government and voluntary organizations working in slums, creating accessible educational institutions for physically-challenged children and motivating communities can reduce the current rate of drop out children from the early life of education."
		]
	},
	{
		"title": "শূন্য (০)",
		"author": "নজরুল ইসলাম",
		"bio": "নজরুল ইসলাম: সাংগঠনিক সম্পাদক পুসাব, শিক্ষার্থী, গণিত বিভাগ, শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্ববিদ্যালয়।",
		"paragraphs": [
			"আমাদের ছোটোবেলার জ্ঞান থেকে শুরু করি। কোনও কিছু নেই মানে ‘শূন্য’। কোনও কিছুর অবস্থান নেই, খালি, ফাঁপা বোঝাতে যে সংখ্যাটি আমরা ব্যবহার করি তা হলো শূন্য। আর এই শূন্যকে নিয়ে আমার ভাবনার শেষ নেই। শূন্যকে নিয়ে আমি মাঝে মাঝে শূন্যে ভেসে যাই। কখনও চলে যাই অতল গহŸরে। আবার তার সাহায্যেই আমি বিশাল আকার ধারণ করি।",
			"তাই তো,",
			"আমার মন অশান্ত হয়",
			"আমি বার বার ফিরে আসি শূন্যের কাছে।",
			"আমি শূন্য (০) হতে এসেছি",
			"আমি শূন্য (০) হয়ে যাব",
			"শূন্য (০) তে মিলিয়ে যাব।",
			"তাই তো,",
			"আমি শূন্যকে ভালবাসি",
			"শূন্য (০) আমাকে হাওয়ায় ভাসায়,",
			"কখনও হাসায়, কখনও কাঁদায়।",
			"শূণ্যের সঙ্গে ১, ২, ৩ কে ভালবাসি",
			"ভালবাসি ৪, ৫, ৬ কেও",
			"৭, ৮, ৯",
			"আমার ভালবাসার বাইরে নয়।",
			"শূণ্যের আবিষ্কার নিয়ে কিছু কথা-",
			"শূন্য আবিষ্কারের ইতিহাস নিয়ে প্রচুর দ্বন্দ্ব রয়েছে এবং সংক্ষেপে পুরোটা বলা সম্ভব নয়। সবচেয়ে প্রচলিত মতে, ব্যবিলনীয়, মায়ান ও ভারতীয়রা স্বাধীনভাবে শূন্য আবিষ্কার করে। (কিছু গবেষকের মতে ভারতীয় সংখ্যাব্যবস্থা ব্যবিলনীয়দের দের প্রভাবেই সৃষ্টি হয়েছে) ভারতীয় সভ্যতা প্রথম তাদের সংখ্যাব্যবস্থায় শূন্য কে স্থান দেয় সংখ্যা হিসেবে (ওঘউওঅ: ডযবৎব ুবৎড় নবপড়সব হঁসনবৎ) কিছু বিশেষজ্ঞ মনে করেন, ব্যবিলনীয়দের সংখ্যাব্যবস্থা এখানে এসে পতিত হয়েছে। আবার, কিছু পন্ডিতদের মতে ভারতীয়রা একাই শূন্য আবিষ্কার করেছে। ৬২৮ সালে এক ভারতীয় হিন্দু ম্যাথমেটিশিয়ান ও এস্ট্রোনোমের ‘ব্রহ্মগুপ্ত’ সর্বপ্রথম শুন্য কে একটি ডট (.) এর সাহায্যে প্রকাশ করেন। তিনি শূন্য দিয়ে অন্যান্য সংখ্যা যোগ, বিয়োগ, গুণ সহ শূন্যের ফাংশন লিপিবদ্ধ করেন। বিশ্বে প্রথমবারের মতো তখন শূন্য কে সংখ্যা হিসেবে গ্রহণ করা হয়। কাপলান বলেন, ‘ওভ ুড়ঁ ষড়ড়শ ধঃ ুবৎড়, ুড়ঁ ংবব হড়ঃযরহম; নঁঃ রভ ুড়ঁ ংবব ঃযৎড়ঁময রঃ, ুড়ঁ রিষষ ংবব ঃযব ঁহরাবৎংব’ শূন্য আবিষ্কারের কৃতিত্ব দেয়া হয় ভারতীয় দের এবং সর্বপ্রথম শূন্য সম্পর্কে ধারণা পাওয়া যায় ব্রহ্মগুপ্তের ‘অৎরঃযসবঃরপ’ বই থেকে। এই বইতে গাণিতিক ভাবে শূন্যের ব্যাখ্যা দেয়া আছে থ ী+০=ী; শূন্য এমন একটি সংখ্যা যা অন্য কোনও সংখ্যার সঙ্গে যোগ করা হলে, ওই সংখ্যাটিই পাওয়া যায়। এর পূর্বে, ৫০০ সনে ভারতীয় উপমহাদেশের গণিতবিদ আর্যভট্টের একটি বই-এ পাওয়া যায়, স্থানম স্থানম দশ গুণম। এখানে হয়তবা তিনি বুঝাতে চেয়েছিলেন, স্থানে স্থানে দশ গুণের কথা। তবে এখানেও শুন্যের কথা লুকায়িত ছিল। শেষ পর্যন্ত শুন্যকে সংখ্যার পরিচয় দেন ব্রহ্মগুপ্ত। তার ব্রহ্মস্ফুট সিদ্ধান্ত নামক বই-এ প্রথম শুন্যকে সংখ্যা হিসেবে মর্যাদা দেয়া হয়। শূন্যের সঙ্গে যোগ , বিয়োগ , গুণের কথা এই বই-এ সঠিকভাবে দেয়া হয়। এছাড়া মহাবীর এবং ভাস্কর শুন্য নিয়ে কাজ করেন। তবে দুঃখের বিষয় এদের কেউ শুন্য দিয়ে কোনও কিছু ভাগের কথা উল্লেখ করেনি।"
		]
	},
	{
		"title": "ব্যাধি",
		"author": "মুহম্মদ হুসাইন কামাল",
		"bio": "মুহম্মদ হুসাইন কামাল: সহ-প্রচার ও প্রকাশনা সম্পাদক, পুসাব এবং শিক্ষার্থী, রাজশাহী বিশ্ববিদ্যালয়।",
		"paragraphs": ["মানুষ সাধারণত সামাজিক প্রাণী। সমাজ নিয়েই তার বসবাস। একটা ভাল সমাজ গড়ে উঠে তখনই যখন সমাজের প্রত্যেকটা মানুষ নিজ নিজ দায়িত্ব থেকে ভাল কিছু করে আর যেটা একসময় গোটা রাষ্ট্রের জন্য কল্যাণকর হয়। এক কথায়, গোটা রাষ্ট্র হলো বৃহদাকার সমাজব্যবস্থা। মূল বিষয়বস্তুতে আসি, বেশ কয়েক দিন, না সেটা কয়েক মাস এমনকি কয়েক বছর হবে একটা জিনিস খুবই বাজেভাবে মনের ভিতর ঘুরপাক খাচ্ছে। আমাদের সমাজ ব্যবস্থা আসলে কোনদিকে যাচ্ছে? কেন এত অস্থিরতা, অস্থিতিশীল পরিবেশ সৃষ্টি হচ্ছে? সামাজিক বিশৃঙ্খল আর নৈতিকতার অবক্ষয় আমাদের কোন পথে নিয়ে যাচ্ছে? সাম্প্রতিক সময়ে এর বেশ কয়েকটি কারণ আমাদের সামনে ধরা দিয়েছে। বর্তমান সমাজ ব্যবস্থা ধসের বেশ কয়েকটি কারণ ইতোমধ্যে লক্ষণীয় তন্মধ্যে দুর্নীতি, ধর্ষণ, খুন, মাদক রাজনৈতিক অব্যবস্থাপনা উল্লেখযোগ্য। দুর্নীতি এখন মহামারী আকার নিতে চলেছে। দুর্নীতি এমন একটা অভিশাপ যা একটা রাষ্ট্রের অর্থনৈতিক, রাজনৈতিক ও সামাজিক ব্যবস্থাকে পক্সগু করে দেয়। বাংলাদেশের দুর্নীতির চিত্রটি তুলে ধরলে সবচেয়ে বেশি ফোকাস হয় প্রশাসন, স্বাস্থ্য, সেটেলমেন্টসহ বেশ কয়েকটি উল্লেখযোগ্য ক্ষেত্র। এসমস্ত গুরুত্বপূর্ণ পদে যারা ধারণ করে আছে তাদের রন্ধে রন্ধে দুর্নীতি প্রবেশ করে আছে যেটা আমাদের দেশের সরকারের যোগ্য মনিটরিংয়ের অভাবের কারনে। যেখানে দুর্নীতি দমন কমিশনের পরিচালক দুর্নীতিতে আসক্ত সেখানে অন্যান্য সেক্টরের দুর্নীতির লাগাম টানা রাষ্ট্রের পক্ষে দুরূহ ব্যাপার হয়ে দাড়িয়েছে। তখন দুর্নীতিতে পাঁচবার চ্যাম্পিয়ন হওয়া অবাক কিছু নয়। অপরদিকে জাতির যুব সমাজকে কুঁড়ে কুঁড়ে খাচ্ছে মাদক নামের বিষাক্ত ছোবল। বাংলাদেশের ভৌগোলিক ব্যবস্থাকে কাজে লাগিয়ে আশেপাশের প্রতিবেশি দেশগুলো হতে বেহিসাবে মাদক ঢুকছে দেশে। হাতের কাছে মাদক, সেবন চলছে দিন দুপুরে মস্তিষ্ক হচ্ছে বিকৃত। বিকৃত মস্তিষ্ক দিয়ে ভাল কিছু আশা করা যায় না। বেপরোয়া ভাবে জীবনযাপন করে বিভিন্ন জায়গায় ঘটাচ্ছে অপকর্ম। সেসব অপকর্ম লুকাতে যেয়ে আশ্রয় নিচ্ছে রাজনৈতিক ছত্রছায়ায়। বিভিন্ন প্রতাপশালী রাজনৈতিক নেতারা তাদেরকে বানাচ্ছে বলির পাঠা বাড়ছে মাদক-সন্ত্রাস। রাজনৈতিক প্রতিহিংসা ক্রমশ বাড়ছে উদ্বেগজনক হারে। খুন, অপহরণ, গুমের মত সংস্কৃতিগুলো বাংলাদেশে দানা বেঁধেছে। সম্প্রতি সবচেয়ে বেশি যে অপরাধ সংঘটিত হচ্ছে তা মধ্যে ধর্ষণের মাত্রা আগের সব রেকর্ড ছাড়িয়ে যাচ্ছে। হঠাৎ করে পুরুষ সমাজ এতো বর্বর হয়ে উঠার কারণটা কি সেটা বুঝে উঠা মুশকিল। সমাজের কাঠামো আর মানুষের নৈতিকতা এমন পর্যায়ে এসে ঠেকেছে যেখানে নিজের সন্তানকে ধর্ষণ করতে বাবার বিবেকে আটকায় না। যে যেভাবে পারছে যৌন হয়রানি করছে, বাড়ছে ইভটিজিংয়ের মত সামাজিক সমস্যাগুলো। হয়তো তার পেছনে কারণ হতে পারে দেশের সুশাসন। বাংলাদেশের বিচার ব্যবস্থার ঢিলেঢালা মনোভাব একটা ভিকটিম পরিবারকে ন্যায় বিচার পাওয়ার নিশ্চয়তা রাষ্ট্র দিতে পারেনা সঙ্গে প্রভাবশালীদের চোখ রাঙানি তো আছেই। হয়তো এই কারণে দেশে হাজারো হয়রানির শিকার মানুষগুলো প্রতিবাদ করার সাহস পায় না। আমি ধিক্কার জানাই এই রাষ্ট্র ব্বস্থাকে যেখানে রাষ্ট্রের জনগণের ন্যূনতম নিরাপত্তা রাষ্ট্র দিতে পারছে না। আমি ধিক্কার জানাই সমাজব্যবস্থাকে যেখানে সমাজের মানুষগুলোকে তাদের সামাজিক সুরক্ষার কোনো নিশ্চয়তা পায়না। মানুষ যে আজ নৈতিক অবক্ষয়ের চরম পর্যায়ে পৌঁছেছে তা বলার অপেক্ষা রাখেনা। বাংলাদেশের তরুণ সমাজ ও আগামী প্রজন্মকে বাঁচাতে না পারলে অদূর ভবিষ্যতে মারাত্মক বিপর্যয় আামাদের সামনে মাথাচাড়া দিয়ে রয়েছে। আজ যদি এই পচনধরা সমাজকাঠামো সংস্কার করতে না পার যায় তবে সেইদিন আর বেশি দূরে নয় যখন অপরাধ সীমা ভয়াবহ আকার ধারণ করবে। এখনই সময় রাষ্ট্রকে উপযুক্ত ব্যবস্থা নেওয়ার। নয়ত দুরারোগ্য ব্যাধি হিসেবে সবাইকে গ্রাস করবে।"]
	},
	{
		"title": "পুসাবিয়ান হওয়ার গল্প",
		"author": "জাহিদ আমিন নিয়াজ",
		"bio": "লেখক: শিক্ষার্থী, পরিসংখ্যান বিভাগ, চট্টগ্রাম বিশ্ববিদ্যালয়।",
		"paragraphs": ["২০১৫ সাল, তখন আমি দশম শ্রেণিতে পড়ি মাত্র। পরিবারের বড়ো ছেলে হওয়ায় আমাকে ঘিরে মা-বাবার অনেক স্বপ্ন। এমন চিরায়ত স্বপ্ন নিয়ে যথারীতি ক্লাস করছি। একদিন স্কুল থেকে বাসায় আসার পর বাবা আমায় একটা কলম দিয়ে বললেন, ‘এই নাও, এটা তোমার জন্য’। আমি কলমটি আমার হাতে নিলাম এবং কলমটির মধ্যে পুসাব লিখাটি লক্ষ্য করলাম। খুব আগ্রহ নিয়ে বাবাকে জিজ্ঞেস করলাম পুসাব জিনিসটা কী? উত্তরে তিনি বললেন, ‘বিশ্বম্ভরপুর উপজেলা থেকে যারা এখন পর্যন্ত বিভিন্ন পাবলিক বিশ্ববিদ্যালয়গুলোতে চান্স পেয়েছে তাদের একটি সংগঠন।’ সত্যি বলতে আমি ওইদিনই প্রথম পাবলিক বিশ্ববিদ্যালয় নামটির সঙ্গে পরিচিত হই। যদিও এটি কি তা আমি তখন বুঝতে পারিনি। ওইদিনের পর পাবলিক বিশ্ববিদ্যালয় শব্দটি বেশ কয়েকবার শুনেছি। আমার কিছু সহপাঠীর মুখে শুনতাম যে তাদের ভাই/ বোন নাকি পাবলিক বিশ্ববিদ্যালয়ে পড়াশুনা করে। আমি কিন্তু তখনো এই পাবলিক বিশ্ববিদ্যালয় সম্পর্কে তেমন কিছুই জানতে পারিনি। যাইহোক ২০১৬ সালে এসএসসি পরীক্ষা দিলাম, তারপর যখন কলেজে ভর্তি হলাম তখন বিভিন্ন এলাকা থেকে আগত ছাত্র-ছাত্রীদের সঙ্গে পরিচিত এবং বন্ধুত্ব করতে শুরু করলাম। ফেইসবুকে পুসাবের কয়েকজন ভাইকে ফ্রেন্ড রিকোয়েস্ট পাঠালে তারা যখন তা গ্রহণ করেন তখন একটা জিনিস খেয়াল করলাম যে তারা একেকজন একেক নামধারী বিশ্ববিদ্যালয়ে পড়াশুনা করেন। কলেজের বন্ধুদের কাছে যখন শুনতাম কলেজ পাশ করার পর কেউ মেডিক্যালে পড়তে চায় কেউ বা পাবলিক বিশ্ববিদ্যালয়ে পড়তে চায়, তখন ধীরে ধীরে এই পাবলিক বিশ্ববিদ্যালয় সম্পর্কে মোটামুটি বোঝতে শুরু করি। ছুটিতে যখন বিশ্বম্ভরপুর আসলাম তখন এক সন্ধ্যায় হঠাৎ মাগরিবের নামায শেষে উবায়েদ ভাই এবং জাহিদুল ভাইয়ের সঙ্গে দেখা। পরিচয় দিয়ে যখন বললাম ভাই, আমি আপনার ফেইসবুক ফ্রেন্ড। আচ্ছা ভাই পাবলিক বিশ্ববিদ্যালয়ে চান্স পাওয়া কি খুব কঠিন? আমি ইংরেজিতে খুব কাঁচা, এইচ.এস.সি পরীক্ষার আগে বিশ্ববিদ্যালয় ভর্তির জন্য নিজেকে কিভাবে প্রস্তুত করব ? উত্তরে উবায়েদ ভাই তার সেই চিরচেনা মৃদু হাসি দিয়ে বললেন, ‘ইন্টারের ইংরেজি বইটা ভালভাবে পড় তাহলেই চলবে’। সেইদিন জাহিদুল ভাইয়ের কথায় আমি বেশ অনুপ্রাণিত হয়েছিলাম। তিনি বলেছিলেন ‘আমি, আমার বন্ধুরা বিকেলে সবাই মিলে একসঙ্গে পড়াশুনা বিষয়ে আড্ডা দিতাম, সঙ্গে সাম্প্রতিক বিষয়াদি নিয়েও আলোচনা করতাম, এখন আমরা সবাই পাবলিক বিশ্ববিদ্যালয়ের ছাত্র’। সেইদিন এতটাই অনুপ্রাণিত হয়েছিলাম যে রাতে ঘুমানোর সময় ¯^প্নে দেখতে লাগলাম আমিও একজন পাবলিক বিশ্ববিদ্যালয়ের ছাত্র। কলেজে থাকাকালীন অটল ভাই, ইমরান ভাই এর সঙ্গেও কথা হয়েছিল, তারাও আমায় অনেক গুরুত্বপূর্ণ উপদেশ এবং দিঙ্‌নির্দেশনা দিয়েছিলেন। যথারীতি ২০১৮ সালে এইচ.এস.সি পরীক্ষা দিলাম, কিন্তু বিশ্ববিদ্যালয় ভর্তি প্রস্তুতির জন্য কোন কোচিং এ ভর্তি হব সেটা বুঝতে পারছিলাম না, তখন পুসাবের শুভন ভাই, আফজাল ভাইয়ের সঙ্গে যোগাযোগ করি এবং তাদের পরামর্শ নিয়ে একটি কোচিং এ ভর্তি হই। ভর্তির পর ভালভাবেই প্রস্তুতি নিচ্ছিলাম। এক সময় যখন বিশ্ববিদ্যালয়গুলোর ভর্তি পরীক্ষা খুবই নিকটে এসে গেল তখন একটা সমস্যার সম্মুখীন হই, সেটা হলো বিশ্ববিদ্যালয়ে ভর্তির জন্য যে যাব গিয়ে কোথায় থাকব। থাকার ব্যবস্থা নিয়ে যখন চিন্তিত ছিলাম তখনই বাবা আমাকে পুসাবের সব সদস্যের নাম, বিশ্ববিদ্যালয়ের নাম এবং মোবাইল নাম্বার সম্বলিত কিছু কাগজ দেন। আলহামদুলিল্লাহ, যখন বিশ্ববিদ্যালয় গুলোতে পরীক্ষা দিতে গেলাম তখন সেই কাগজগুলোর সাহায্যে অত্র বিশ্ববিদ্যালয়ের ভাইদের ফোন দিয়ে থাকার ব্যবস্থার সমস্যা সমাধান করে ফেললাম। একে একে জাহিদুল ভাই, শহিদুল্লাহ ভাই, সৃজন ভাই, আশরাফুল ভাই তাদের সবার সহযোগিতার ফলে থাকার ব্যবস্থা নিয়ে আর কখনও কোনও টেনসন করতে হয়নি। ভর্তি পরীক্ষার সময় একটা জিনিস আমার খুব ভাল লেগেছে যখন আমি ময়মনসিংহে পরীক্ষা দিতে গিয়েছিলাম। সেখানে জামালগঞ্জের এক বড়ো ভাই জিজ্ঞেস করলেন কোন জায়গা থেকে এসেছি, উত্তরে বললাম সুনামগঞ্জ, সিলেট থেকে। তখন তিনি বললেন, ‘সুনামগঞ্জ থেকে তো অনেকে চান্স পায়’। তখন আমি বললাম ভাই আমার বাড়ি বিশ্বম্ভরপুরে। কথা প্রসঙ্গে পুসাব (চটঝঅই) এর নাম আসতেই তিনি বললেন পুসাব এবং এর কর্মকান্ড সম্পর্কে তিনি মোটামুটি শুনেছেন। তিনি আরো বললেন, ‘বিশ্বম্ভরপুর থেকে ত প্রতিবছর অনেকে চান্স পায় পাবলিক বিশ্ববিদ্যালয় গুলোতে এবং ওই এলাকা শিক্ষার দিক দিয়ে খুব উন্নত’। কথাটা শুনে নিজে খুব গর্ব বোধ করলাম। আলহামদুলিল্লাহ এইসব উপদেশ, দিঙ্‌নির্দেশনা ও সহযোগিতাকে কাজে লাগিয়ে আজ আমি একজন পাবলিক বিশ্ববিদ্যালয়ের ছাত্র, পুসাবের একজন নবীন সদস্য। বর্তমানে আমি চট্টগ্রাম বিশ্ববিদ্যালয়ের পরিসংখ্যান বিভাগে অধ্যয়নরত আছি। আমার চান্স পাওয়ার পিছনে পুসাবের অনেক গুরুত্বপূর্ণ অবদান রয়েছে। ধন্যবাদ সাবাইকে যারা পুসাব নামক এমন একটি সহযোগী সংগঠন সৃষ্টির নেপথ্যে কাজ করেছেন এবং যারা এর সঙ্গে জড়িত আছেন এবং নিরলসভাবে কাজ করে যাচ্ছেন। পুসাবের একজন সদস্য হতে পেরে আজ আমি গর্বিত। এখন সাবাইকে বলতে পারি, আমি একজন গর্বিত পুসাবিয়ান।"]
	},
	{
		"title": "এক অসময়ের ফিরিস্তি",
		"author": "রফিকুল রনি",
		"bio": "লেখক: উপদেষ্ঠা, পুসাব; অতিরিক্ত উপ-পুলিশ কমিশনার, এসএমপি, সিলেট।",
		"paragraphs": [
			"প্রেম নেই",
			"মায়েদের চোখে বুকে হৃদয়ে",
			"পিতার চাহনি, আদর, ¯^রে",
			"প্রেমিকার ঠোঁটে কিংবা হাতের পরশে",
			"নব পরিণীতার গোপন বাসরে।",
			"অস্থির সময় এখন প্রেম টেকে না",
			"চারদিকে কোলাহল, মাতাল মানবতা",
			"হারিয়ে যাচ্ছে কালের গহীনে।",
			"প্রেম মাতাল নয়, ¯^ার্থে একাকার",
			"দ্বন্দে বিভোর আর আনন্দ বিদায় গুণছে।",
			"কথা ছিল, দেখা হবে হৃদয়ে",
			"প্রেমের বারতা নিয়ে নির্জনে আসবে জাগাতে",
			"আর গোপন বাসরে কথা বলবে ভালবাসার",
			"অবাক হইনি; এই অশুভক্ষণে কোথাও সুখ নেই",
			"জীবন ফিরিয়ে আনার দুঃসাহস কার",
			"অস্তগামী সূর্য কি উদয় হয়?",
			"জলের ফোঁটা আহরণে মুক্তা হয়",
			"মহাকালের বুকে",
			"স্মৃতি রেখে কে যায় জীবন শেষে"
		]
	},
	{
		"title": "শূন্যতায় ভরা জীবন",
		"author": "মো. মশিউর রহমান",
		"bio": "",
		"paragraphs": [
			"ফিরে যেতে মন চায় গ্রামের শৈশবে।",
			"যেখানে ছিল একটি দুরন্তপনা ছেলেবেলা",
			"ছিল বাধাহীন কৈশোর।",
			"নির্মল আকাশ, উদার প্রকৃতি",
			"সতেজ বন্ধুত্ব, ভোরের বাতাস।",
			"শৈশব খুঁজে ফিরি ¯^প্নে",
			"সেই ভোরে গ্রামের মক্তবে",
			"নৈতিকতার পাঠ নিতে",
			"রুগ্ন শরীরে রাতজাগা মায়ের",
			"কোমল হাতের স্পর্শ।",
			"আজ মাকে ছুতে পারি না",
			"সময়ে মা মুটোফোনে",
			"আমাকেই খুঁজে ফেরেন।",
			"ছকে বাধা রুটিনে",
			"হৃদয়হীন নাগরিক জীবনে",
			"খুঁজে ফিরি রাতে ঘুমে",
			"বাবার শার্টের মাতানো গন্ধ।",
			"অনেকদিন হলো",
			"বাবাকে ছুঁতে পারি না",
			"বাবার হাতে প্রথম বর্ণমালা শেখা",
			"হাত ধরে প্রথম শহর দেখা",
			"এ সবই আমি খুঁজে ফিরি",
			"জীবনের অবেলায়।"
		]
	},
	{
		"title": "চোর",
		"author": "ধীরেন্দ্র কুমার দেবনাথ শ্যামল",
		"bio": "লেখক: প্রধান শিক্ষক, মাঝাইর সরকারী প্রাথমিক বিদ্যালয়।",
		"paragraphs": [
			"আমি নাকি চোরের বউ",
			"বললেই কি হলো?",
			"হাতে কি প্রমাণ আছে?",
			"আমায় এবার বলো।",
			"হাতে ধরে কোনও কিছু",
			"প্রমাণ ছাড়া হয়",
			"রাঘব চোর ধরা কিন্তু",
			"এত সহজ নয়।",
			"চোর যায় চুরি করে",
			"রেখে যায় স্মৃতি",
			"বড়ো চোর হয়ে যায়",
			"মহারাজের প্রীতি।",
			"আম চোর, জাম চোর",
			"ধরে দাও পিটা",
			"রাঘব চোরকে ধরে এনে",
			"সবাই খাওয়ায় মিঠা।",
			"বোনের মায়ায় ভাই",
			"রুটি করে চুরি",
			"বড়ো লোকের ছেলে খায়",
			"ডালের বড়ো বড়ো বড়ি।",
			"আমি হলাম চোরের বউ",
			"সর্ব লোকে মানে",
			"পুকুর চোরদের বউ",
			"সবাই কিতা জানে।",
			"লেতি চোর, পেতি চোর",
			"মোই চোরের হয় বিচার",
			"রাঘব চোর পায় সমাজের",
			"শাসক করার অধিকার।"
		]
	},
	{
		"title": "জীবনের বৈচিত্রতা",
		"author": "পবিত্র বর্মন",
		"bio": "",
		"paragraphs": [
			"মৃদু আলোতে অল্প প্রাণ,",
			"¯^ল্পের প্রবাহে প্রবাহমান।",
			"অল্প চাওয়া, ¯^ল্পেই হাসি-খুশি;",
			"তাও সুখটা যেন ঠিক প্রবাসী।",
			"কেউ দিন আনে দিন খায়,",
			"সারাটা জীবন এমনি কেটে যায়।",
			"ফুটপাতে থেকে, রাস্তায় খেয়ে যাদের কাটে জীবনভর;",
			"কিছু করবে তাদের জন্য এমন লোক পাওয়া দুষ্কর।",
			"যাদের আছে প্রচুর টাকা, আছে সম্পদের পাহাড়;",
			"অনেকাংশে তারাই করে বিভিন্নরকম অনাচার।",
			"সুস্থ, সুন্দর, ¯^চ্ছ, সাবলীল জীবনের এখন বড়োই অভাব;",
			"জীবনের প্রবাহে কাটে জীবন, একটা জীবনের প্রকৃত ¯^ভাব।",
			"লেখকঃ শিক্ষার্থী, পুরকৌশল বিভাগ, সিলেট ইঞ্জিনিয়ারিং কলেজ, সিলেট।"
		]
	},
	{
		"title": "ভালবাসা",
		"author": "তৌফিকুর রহমান শিশির",
		"bio": "লেখক: শিক্ষার্থী, সিভিল ইঞ্জিনিয়ারিং ডিপার্টমেন্ট, ময়মনসিংহ ইঞ্জিনিয়ারিং কলেজ।",
		"paragraphs": [
			"মানুষ যদি ভালবাসতে না জানত তবে পৃথিবী ধ্যুলিসাৎ হয়ে যেত।",
			"ভালবাসা মানুষকে আপন করে বেধে রাখে তার নিজ অবলীলায়।",
			"ভালবাসা মানে শীতের সকালে দূর্বাঘাসে জমে থাকা শিশির বিন্দুর উপর পা ভেজানো হেমন্তের বাতাসে ভেসে আসা কাঁশফুলের গন্ধ অন্তরে ভালবাসার জাগ্রত করা",
			"ভালবাসা মানে নদীর তীরে জন্মে থাকা কাঁশবনের অপার সৌন্দর্য",
			"ভালবাসা মানে মনের গভীরে দেশপ্রেম জাগ্রত হওয়া",
			"ভালবাসা মানে নদীর পানির কলকলানির শব্দে নিজেকে মুখরিত করা",
			"ভালবাসা মানে সকালে দোয়েল ময়না টিয়া আরও হরেক রকম পাখির কিচিরমিচির শব্দে মুগ্ধ হওয়া",
			"ভালবাসা মানে সন্তানের কপালে চুমু খাওয়া",
			"ভালবাসা মানে আপনজনের সুখের জন্য নিজেকে বিসর্জিত করা",
			"ভালবাসা মানে অগ্রহায়ণ মাসের সোনালী ধানের অস্ফুট গন্ধে মুখরিত হওয়া",
			"ভালবাসা মানে মুক্তিযোদ্ধের চেতনা অন্তরে জাগ্রত করা",
			"ভালবাসা মানে হেমন্তের দুপুরে কোকিলের সুমধুর গানে মুগ্ধতা প্রকাশ করা",
			"ভালবাসা মানে শক্সখচিল হয়ে এই বাংলার আকাশে উড়ে ভেড়ানোর ইচ্ছে পোষণ করা",
			"ভালবাসা মানে গ্রীষ্মের শিমুল ফুলে সূর্যের আলোর ঝিলিক পড়া",
			"ভালবাসা মানে মাতৃভূমির মেঠো পথ ধরে হাজার বছর হাটার ইচ্ছে পোষণ করা",
			"ভালবাসা মানে ১৯৫২ সালের ভাষা আন্দোলনকে গভীর শ্রদ্ধায় স্মরণ করা",
			"ভালবাসা মানে বেলিফুলের গন্ধে আকৃষ্ট হয়ে নিজেকে প্রকৃতি প্রেমিক ভাবা।"
		]
	}
];
var _6_default = {
	id: 6,
	editor,
	chapters
};
//#endregion
export { chapters, _6_default as default, editor, id };
